<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter1</title>
<link rel="stylesheet" type="text/css" href="css/site.20200207221308.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200207221308-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200207221308-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200207221308-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-33 vis-2 section-2">
<div class="vis pos-34 size-29 cont-2">
<div class="vis pos-35 size-30 cont-31">
<a class="anchor" href="index.html#story"><picture class="img-16"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-32 img-15"></picture></a>
</div>
<div class="vis pos-36 size-31 cont-36">
<div class="vis-3 pos-37 size-32 cont-37">
<p class="para"><span class="font-6">&#x7b2c;&#x4e00;&#x7ae0;&#xff1a;&#x672b;&#x65e5;</span></p>
</div>
<div class="vis pos-38 size-33 cont-2">
<div class="vis pos-4 size-33 colwrapper">
<div class="vis-3 pos-4 size-34 cont-38">
<p class="para-3"><span class="font-7">2070</span><span class="font">&#x5e74;&#xff0c;&#x590f;</span></p>
<p class="para-3"><span class="font">&#x4eca;&#x5e74;&#x7684;&#x590f;&#x5929;&#x683c;&#x5916;&#x708e;&#x70ed;&#xff0c;&#x6211;&#x548c;&#x6211;&#x7684;&#x961f;&#x53cb;&#x5750;&#x5728;&#x4e00;&#x8f86;&#x88c5;&#x7532;&#x8f66;&#x4e2d;&#xff0c;&#x524d;&#x540e;&#x8fd8;&#x6709;&#x540c;&#x6837;&#x7684;&#x82e5;&#x5e72;&#x88c5;&#x7532;&#x8f66;&#x3002;&#x8f66;&#x5df2;&#x7ecf;&#x5f00;&#x4e86;&#x5f88;&#x4e45;&#x4e86;&#xff0c;&#x4e4b;&#x524d;&#x5728;&#x67d0;&#x4e00;&#x4e2a;&#x519b;&#x4e8b;&#x57fa;&#x5730;&#x91cc;&#x9762;&#xff0c;&#x6211;&#x4eec;&#x6362;&#x4e58;&#x4e86;&#x53e6;&#x5916;&#x4e00;&#x8f86;&#x88c5;&#x7532;&#x8f66;&#x3002;&#x770b;&#x4e0d;&#x5230;&#x7a97;&#x5916;&#x7684;&#x666f;&#x8272;&#xff0c;&#x6240;&#x4ee5;&#x4e0d;&#x77e5;&#x9053;&#x98a0;&#x7c38;&#x4e86;&#x591a;&#x4e45;&#xff0c;&#x6700;&#x540e;&#x5230;&#x8fbe;&#x4e86;&#x53c8;&#x4e00;&#x4e2a;&#x4e0d;&#x77e5;&#x540d;&#x7684;&#x57fa;&#x5730;&#xff0c;&#x8fd9;&#x4e00;&#x4e2a;&#x57fa;&#x5730;&#x660e;&#x663e;&#x6bd4;&#x4e2d;&#x8f6c;&#x7684;&#x90a3;&#x4e2a;&#x57fa;&#x5730;&#x8981;&#x7e41;&#x5fd9;&#x8bb8;&#x591a;&#xff0c;&#x56e0;&#x4e3a;&#x8fd9;&#x91cc;&#x505c;&#x6cca;&#x7740;&#x4e00;&#x8258;&#x5373;&#x5c06;&#x8d77;&#x822a;&#x7684;&#x5de8;&#x578b;&#x661f;&#x65c5;&#x98de;&#x8239;&#x3002;&#x6574;&#x4e2a;&#x57fa;&#x5730;&#x7684;&#x4eba;&#x5458;&#x51e0;&#x4e4e;&#x90fd;&#x5728;&#x4e3a;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x670d;&#x52a1;&#x3002;</span></p>
<p class="para-3"><span class="font">&#x4e5f;&#x5c31;&#x662f;&#x4e00;&#x5e74;&#x524d;&#xff0c;&#x5373;</span><span class="font-7">2069</span><span class="font">&#x5e74;&#x7684;&#x590f;&#x5929;&#xff0c;&#x6211;&#x9762;&#x4e34;&#x7740;&#x4eba;&#x751f;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#x91cd;&#x5927;&#x9009;&#x62e9;&#xff0c;&#x6bcf;&#x4e2a;&#x5341;&#x516b;&#x5c81;&#x9752;&#x5e74;&#x4eba;&#x5728;&#x90a3;&#x4e2a;&#x590f;&#x5929;&#x90fd;&#x8981;&#x505a;&#x51fa;&#x81ea;&#x5df1;&#x5173;&#x4e8e;&#x672a;&#x6765;&#x7684;&#x51b3;&#x5b9a;&#xff0c;&#x4ece;&#x90a3;&#x65f6;&#x8d77;&#x5c31;&#x5f00;&#x59cb;&#x4e86;&#x89e3;&#x4e86;&#x5404;&#x79cd;&#x5404;&#x6837;&#x7684;&#x804c;&#x4e1a;&#xff0c;&#x4e5f;&#x8981;&#x4e3a;&#x81ea;&#x5df1;&#x672a;&#x6765;&#x7684;&#x4ece;&#x4e1a;&#x65b9;&#x5411;&#x505a;&#x51fa;&#x81ea;&#x5df1;&#x7684;&#x9009;&#x62e9;&#xff0c;&#x53ea;&#x662f;&#x6709;&#x4e9b;&#x9009;&#x62e9;&#x662f;&#x65e0;&#x6cd5;&#x66f4;&#x6539;&#x4e5f;&#x65e0;&#x6cd5;&#x540e;&#x6094;&#x7684;&#x3002;&#x6211;&#x4e5f;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x4e00;&#x76f4;&#x5f88;&#x5411;&#x5f80;&#x5929;&#x7a7a;&#xff0c;&#x4e00;&#x76f4;&#x89c9;&#x5f97;&#x5929;&#x7a7a;&#x7684;&#x5916;&#x9762;&#x8fd8;&#x6709;&#x4eba;&#x5728;&#x751f;&#x6d3b;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x4f20;&#x8bf4;&#x4e2d;&#x7684;&#x4ed9;&#x754c;&#xff0c;&#x5929;&#x5916;&#x7684;&#x4eba;&#x6697;&#x4e2d;&#x64cd;&#x7eb5;&#x7740;&#x8fd9;&#x4e2a;&#x4e16;&#x754c;&#x7684;&#x8fd0;&#x8f6c;&#xff0c;&#x5c24;&#x5176;&#x662f;&#x5728;&#x53cc;&#x4eb2;&#x79bb;&#x5f00;&#x4e86;&#x6211;&#x4ee5;&#x540e;&#xff0c;&#x6211;&#x5c31;&#x66f4;&#x52a0;&#x8fd9;&#x4e48;&#x8ba4;&#x4e3a;&#x4e86;&#x3002;&#x867d;&#x7136;&#x901a;&#x8fc7;&#x5c0f;&#x5b66;&#xff0c;&#x521d;&#x4e2d;&#xff0c;&#x9ad8;&#x4e2d;&#x7684;&#x5b66;&#x4e60;&#xff0c;&#x6211;&#x9010;&#x6e10;&#x77e5;&#x9053;&#x4e86;&#x6211;&#x4eec;&#x8d56;&#x4ee5;&#x751f;&#x5b58;&#x7684;&#x5929;&#x7a7a;&#x4e4b;&#x5916;&#x4fbf;&#x51e0;&#x4e4e;&#x6ca1;&#x6709;&#x80fd;&#x8ba9;&#x4eba;&#x7c7b;&#x5b89;&#x5c45;&#x4e50;&#x4e1a;&#x7684;&#x5730;&#x65b9;</span><span class="font-8">,</span><span class="font">&#x4f46;&#x662f;&#x5728;&#x4e3a;&#x672a;&#x6765;&#x505a;&#x9009;&#x62e9;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x4e49;&#x65e0;&#x53cd;&#x987e;&#x5730;&#x9009;&#x62e9;&#x4e86;&#x98de;&#x884c;&#x5458;&#x3002;&#x56e0;&#x4e3a;&#x98de;&#x4e0a;&#x5929;&#x7a7a;&#xff0c;&#x968f;&#x7740;&#x98de;&#x884c;&#x5668;&#x7684;&#x722c;&#x5347;&#xff0c;&#x8857;&#x9053;&#x5f00;&#x59cb;&#x53d8;&#x5f97;&#x6e3a;&#x5c0f;&#xff0c;&#x5730;&#x4e0a;&#x7684;&#x4eba;&#x7fa4;&#x4e5f;&#x6162;&#x6162;&#x7f29;&#x5c0f;&#xff0c;&#x6700;&#x7ec8;&#x5982;&#x5c18;&#x57c3;&#x4e00;&#x6837;&#xff0c;&#x5982;&#x679c;&#x672a;&#x6765;&#x7684;&#x5de5;&#x4f5c;&#x80fd;&#x591f;&#x4f7f;&#x6211;&#x7ad9;&#x7684;&#x6bd4;&#x5176;&#x4ed6;&#x4eba;&#x90fd;&#x9ad8;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x6211;&#x4e00;&#x5b9a;&#x7ec8;&#x751f;&#x8ffd;&#x6c42;&#xff0c;&#x56e0;&#x6b64;&#x5728;&#x5b87;&#x5b99;&#x4e2d;&#x822a;&#x884c;&#x662f;&#x6211;&#x7684;&#x68a6;&#x60f3;&#xff0c;&#x6b63;&#x5982;&#x6211;&#x7684;&#x540d;&#x5b57;&#x9648;&#x5b87;&#x822a;&#x6240;&#x8868;&#x660e;&#x7684;&#x4e00;&#x6837;&#x3002;</span></p>
<p class="para-3"><span class="font">&#x4e0d;&#x987e;&#x76d1;&#x62a4;&#x4eba;&#x7684;&#x53cd;&#x5bf9;&#xff0c;&#x6211;&#x9009;&#x62e9;&#x4e86;&#x98de;&#x884c;&#x5458;&#x8fd9;&#x4e2a;&#x4e13;&#x4e1a;&#xff0c;&#x6211;&#x539f;&#x672c;&#x4ee5;&#x4e3a;&#x6309;&#x7167;&#x5f80;&#x5e74;&#x7684;&#x4f20;&#x7edf;&#xff0c;&#x53ea;&#x9700;&#x8981;&#x53bb;&#x7f51;&#x7ad9;&#x4e0a;&#x62a5;&#x540d;&#x4e00;&#x4e0b;&#xff0c;&#x7136;&#x540e;&#x5c31;&#x4f1a;&#x6709;&#x4e13;&#x95e8;&#x7684;&#x5b66;&#x6821;&#x548c;&#x6211;&#x5bf9;&#x63a5;&#xff0c;&#x5c31;&#x53ef;&#x4ee5;&#x53c2;&#x52a0;&#x8eab;&#x4f53;&#x673a;&#x80fd;&#x7d20;&#x8d28;&#x6d4b;&#x8bd5;&#x4e86;&#x3002;&#x800c;&#x6211;&#x5728;&#x8fdb;&#x884c;&#x7f51;&#x7ad9;&#x62a5;&#x540d;&#x4ee5;&#x540e;&#xff0c;&#x8fc7;&#x4e86;&#x4e24;&#x4e2a;&#x5c0f;&#x65f6;&#xff0c;&#x4fbf;&#x6709;&#x4eba;&#x6765;&#x627e;&#x4e0a;&#x4e86;&#x6211;&#xff0c;&#x8bf4;&#x53ef;&#x4ee5;&#x76f4;&#x63a5;&#x8fdb;&#x884c;&#x8eab;&#x4f53;&#x673a;&#x80fd;&#x6d4b;&#x8bd5;&#xff0c;&#x4fbf;&#x628a;&#x6211;&#x5e26;&#x4e0a;&#x4e00;&#x8f86;&#x770b;&#x8d77;&#x6765;&#x5f88;&#x53ef;&#x7591;&#x7684;&#x8f66;&#x4e2d;&#x3002;&#x4e0a;&#x8f66;&#x540e;&#x6765;&#x63a5;&#x6211;&#x7684;&#x4eba;&#x7ed9;&#x6211;&#x5012;&#x4e86;&#x4e00;&#x676f;&#x6c34;&#xff0c;&#x540c;&#x65f6;&#x65c1;&#x8fb9;&#x7684;&#x8f66;&#x7a97;&#x73bb;&#x7483;&#x81ea;&#x52a8;&#x53d8;&#x8272;&#x6162;&#x6162;&#x5730;&#x770b;&#x4e0d;&#x5230;&#x4e00;&#x70b9;&#x8f66;&#x5916;&#x7684;&#x4fe1;&#x606f;&#x3002;</span></p>
<p class="para-3"><span class="font">&#x968f;&#x8f66;&#x88ab;&#x5e26;&#x5230;&#x4e86;&#x4e00;&#x4e2a;&#x7c7b;&#x4f3c;&#x7814;&#x7a76;&#x6240;&#x4e00;&#x6837;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x9996;&#x5148;&#x8fdb;&#x884c;&#x4f53;&#x68c0;&#x4ee5;&#x53ca;&#x4eba;&#x4f53;&#x6210;&#x5206;&#x5206;&#x6790;&#xff0c;&#x968f;&#x540e;&#x8fdb;&#x884c;&#x4e86;&#x4e00;&#x7cfb;&#x5217;&#x7684;&#x79bb;&#x5fc3;&#xff0c;&#x8fc7;&#x8f7d;&#xff0c;&#x5931;&#x91cd;&#xff0c;&#x6297;&#x7a7a;&#x95f4;&#x8ff7;&#x5411;&#x7b49;&#x673a;&#x80fd;&#x6d4b;&#x8bd5;&#xff0c;&#x5e76;&#x4e14;&#x8ba9;&#x6211;&#x5728;&#x7814;&#x7a76;&#x6240;&#x91cc;&#x63d2;&#x7740;&#x4eea;&#x5668;&#x7761;&#x4e86;&#x4e00;&#x89c9;&#xff0c;&#x867d;&#x7136;&#x662f;&#x5728;&#x964c;&#x751f;&#x7684;&#x73af;&#x5883;&#x4e2d;&#xff0c;&#x4f46;&#x662f;&#x90a3;&#x5929;&#x6211;&#x8fd8;&#x662f;&#x5f88;&#x5feb;&#x5c31;&#x5165;&#x7761;&#x4e86;&#x3002;&#x6211;&#x9192;&#x4e86;&#xff0c;&#x6211;&#x7ad9;&#x5728;&#x4e00;&#x4e2a;&#x65e0;&#x5c3d;&#x7684;&#x7a7a;&#x95f4;&#x4e2d;&#xff0c;&#x5929;&#x7a7a;&#x662f;&#x9ed1;&#x8272;&#x7684;&#xff0c;&#x5e95;&#x677f;&#x662f;&#x767d;&#x8272;&#x7684;&#xff0c;&#x6211;&#x5728;&#x638f;&#x7a7a;&#x5fc3;&#x601d;&#x53bb;&#x60f3;&#x6211;&#x8fd9;&#x662f;&#x5728;&#x54ea;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x542c;&#x89c1;&#x4e86;&#x65e0;&#x5c3d;&#x7a7a;&#x95f4;&#x4e2d;&#x4f20;&#x6765;&#x7684;&#x58f0;&#x97f3;</span><span class="font-7">&ldquo;</span><span class="font">&#x5b9e;&#x9a8c;&#x8005;</span><span class="font-7">2</span><span class="font">&#x53f7;&#xff0c;&#x4f60;&#x5df2;&#x901a;&#x8fc7;&#x4f4e;&#x9636;&#x4f53;&#x80fd;&#x6d4b;&#x8bd5;&#xff0c;&#x73b0;&#x5728;&#x4f60;&#x5904;&#x4e8e;&#x5b9e;&#x9a8c;&#x68a6;&#x5883;&#x4e2d;&#xff0c;&#x80fd;&#x8fdb;&#x5165;&#x8be5;&#x5b9e;&#x9a8c;&#x68a6;&#x5883;&#x8868;&#x9762;&#x5b9e;&#x9a8c;&#x53d7;&#x4f53;&#x5177;&#x6709;&#x795e;&#x7ecf;&#x5143;&#x64e6;&#x5199;&#x63a5;&#x6536;&#x80fd;&#x529b;&#xff0c;&#x8be5;&#x9636;&#x6bb5;&#x80fd;&#x529b;&#x6d4b;&#x8bd5;&#x901a;&#x8fc7;&#xff0c;&#x4f60;&#x6240;&#x770b;&#x5230;&#x542c;&#x5230;&#x7684;&#x4e1c;&#x897f;&#x662f;&#x68a6;&#x5883;&#xff0c;&#x53ea;&#x662f;&#x6211;&#x4eec;&#x5411;&#x4f60;&#x4f20;&#x9012;&#x7684;&#x4fe1;&#x606f;&#x5343;&#x771f;&#x4e07;&#x786e;&#xff0c;&#x8bf7;&#x52a1;&#x5fc5;&#x76f8;&#x4fe1;&#x3002;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x636e;&#x56fd;&#x9645;&#x5929;&#x6587;&#x534f;&#x4f1a;&#x5728;</span><span class="font-7">50</span><span class="font">&#x5e74;&#x524d;&#xff0c;&#x5373;</span><span class="font-7">2020</span><span class="font">&#x5e74;&#x6d4b;&#x5b9a;&#xff0c;&#x8fd1;&#x5730;&#x5c0f;&#x884c;&#x661f;&#xff0c;&#x7f16;&#x53f7;&#xff1a;</span><span class="font-7">KDB21</span><span class="font">&#x53f7;&#xff0c;&#x5c06;&#x4e8e;</span><span class="font-7">2070</span><span class="font">&#x5e74;&#x79cb;&#x5206;&#x524d;&#x5341;&#x4e94;&#x65e5;&#xff0c;&#x672c;&#x521d;&#x5b50;&#x5348;&#x7ebf;&#x65f6;&#x95f4;</span><span class="font-7">3</span><span class="font">&#x65f6;&#xff0c;&#x8bef;&#x5dee;&#x524d;&#x540e;</span><span class="font-7">4</span><span class="font">&#x5c0f;&#x65f6;&#xff0c;&#x4e0e;&#x5730;&#x7403;&#x76f8;&#x649e;&#xff0c;&#x649e;&#x51fb;&#x70b9;&#x4f4d;&#x4e8e;&#x5730;&#x7403;&#x5357;&#x592a;&#x5e73;&#x6d0b;&#xff0c;&#x6590;&#x6d4e;&#x7fa4;&#x5c9b;&#x8fd1;&#xff0c;&#x5a01;&#x80c1;&#x7b49;&#x7ea7;&#x6700;&#x9ad8;&#xff0c;&#x9884;&#x8ba1;&#x5c06;&#x6bc1;&#x706d;&#x5730;&#x7403;&#x7edd;&#x5927;&#x90e8;&#x5206;&#x751f;&#x6001;&#x7cfb;&#x7edf;&#xff0c;&#x7ecf;&#x8fc7;&#x56fd;&#x9645;&#x79d8;&#x5bc6;&#x4f1a;&#x8bae;</span><span class="font-7">108</span><span class="font">&#x53f7;&#x51b3;&#x8bae;&#xff0c;&#x7531;&#x5404;&#x56fd;&#x653f;&#x5e9c;&#x79d8;&#x5bc6;&#x6210;&#x7acb;</span><span class="font-7"> &lsquo;</span><span class="font">&#x542f;&#x7a0b;</span><span class="font-7">&rsquo;</span><span class="font">&#x8ba1;&#x5212;&#x7ec4;&#xff0c;&#x5171;&#x4eab;&#x79d1;&#x6280;&#x6210;&#x679c;&#xff0c;&#x7814;&#x5236;&#x6df1;&#x7a7a;&#x79fb;&#x6c11;&#x706b;&#x79cd;&#x98de;&#x8239;&#xff0c;&#x6311;&#x9009;&#x4f18;&#x79c0;&#x673a;&#x80fd;&#x4eba;&#x5458;&#x53c2;&#x52a0;&#x79fb;&#x6c11;&#x8ba1;&#x5212;</span><span class="font-7">&rdquo; </span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x7531;&#x4e8e;&#x4f60;&#x5404;&#x9879;&#x673a;&#x80fd;&#x5747;&#x7b26;&#x5408;&#x8981;&#x6c42;&#xff0c;&#x4e14;&#x80fd;&#x63a5;&#x53d7;&#x8111;&#x4fe1;&#x606f;&#x64e6;&#x5199;&#xff0c;&#x6545;&#x7b26;&#x5408;&#x56fd;&#x9645;&#x79d8;&#x5bc6;&#x4f1a;&#x8bae;</span><span class="font-7">113</span><span class="font">&#x53f7;&#x51b3;&#x8bae;&#x7b2c;</span><span class="font-7">04</span><span class="font">&#x6761;&#xff0c;&#x6ee1;&#x8db3;&#x79fb;&#x6c11;&#x8ba1;&#x5212;&#x8d44;&#x8d28;&#x6761;&#x4ef6;&#xff0c;&#x73b0;&#x9650;&#x5b9a;&#x4f60;</span><span class="font-7">5</span><span class="font">&#x5206;&#x949f;&#x5185;&#x505a;&#x51fa;&#x51b3;&#x5b9a;&#xff0c;&#x662f;&#x5426;&#x53c2;&#x4e0e;&#x672c;&#x6b21;&#x79fb;&#x6c11;&#x8ba1;&#x5212;&#xff0c;&#x5982;&#x679c;&#x662f;&#x9009;&#x62e9;&#x662f;&#xff0c;&#x9700;&#x8981;&#x627f;&#x5f53;&#x76f8;&#x5e94;&#x4fdd;&#x5bc6;&#x534f;&#x8bae;&#x4ee5;&#x53ca;&#x6539;&#x9020;&#x8bad;&#x7ec3;&#x534f;&#x8bae;&#xff0c;&#x968f;&#x540e;&#x5de5;&#x4f5c;&#x4eba;&#x5458;&#x5c06;&#x5c06;&#x4f60;&#x5524;&#x9192;&#x3002;&#x82e5;&#x9009;&#x62e9;&#x4e0d;&#x53c2;&#x52a0;&#xff0c;&#x5219;&#x81ea;&#x52a8;&#x9500;&#x6bc1;&#x8be5;&#x6bb5;&#x68a6;&#x5883;&#x8bb0;&#x5fc6;&#xff0c;&#x968f;&#x540e;&#x63a5;&#x53d7;&#x5524;&#x9192;&#x5e76;&#x8fd4;&#x56de;&#x3002;&#x73b0;&#x5728;&#x4e94;&#x5206;&#x949f;&#x8ba1;&#x65f6;&#x5f00;&#x59cb;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-3"><span class="font">&#x662f;&#x7684;&#xff0c;&#x4e94;&#x5341;&#x5e74;&#x524d;&#x7684;&#x8fd9;&#x4efd;&#x6d4b;&#x7b97;&#x8868;&#x660e;&#x5730;&#x7403;&#x5373;&#x5c06;&#x6765;&#x4e34;&#x4e00;&#x6b21;&#x672b;&#x65e5;&#x6d17;&#x793c;&#xff0c;&#x77e5;&#x60c5;&#x7684;&#x4eba;&#x5458;&#x65e9;&#x5df2;&#x5f00;&#x59cb;&#x4e86;&#x884c;&#x52a8;&#xff0c;&#x867d;&#x7136;&#x6574;&#x4e2a;&#x8ba1;&#x5212;&#x662f;&#x5728;&#x79d8;&#x5bc6;&#x60c5;&#x51b5;&#x4e0b;&#x8fdb;&#x884c;&#x7684;&#xff0c;&#x4f46;&#x662f;&#x8fd8;&#x662f;&#x63d0;&#x524d;&#x4e86;&#x5929;&#x5730;&#x649e;&#x51fb;</span><span class="font-7">40</span><span class="font">&#x5e74;&#x7684;&#x65f6;&#x95f4;&#x5c31;&#x638c;&#x63e1;&#x4e86;&#x661f;&#x9645;&#x822a;&#x884c;&#x7684;&#x79d1;&#x6280;&#xff0c;&#x63d0;&#x524d;&#x4e86;</span><span class="font-7">10</span><span class="font">&#x5e74;&#x5c31;&#x5b8c;&#x6210;&#x4e86;&#x98de;&#x8239;&#x7684;&#x5236;&#x9020;&#x4e0e;&#x88c5;&#x914d;&#xff0c;&#x63d0;&#x524d;</span><span class="font-7">3</span><span class="font">&#x5e74;&#x7684;&#x65f6;&#x95f4;&#x4fbf;&#x5f00;&#x59cb;&#x51c6;&#x5907;&#x4eba;&#x7c7b;&#x706b;&#x79cd;&#xff0c;&#x52a8;&#x690d;&#x7269;&#x706b;&#x79cd;&#xff0c;&#x4eba;&#x7c7b;&#x6587;&#x5316;&#x706b;&#x79cd;&#x7684;&#x4fdd;&#x5b58;&#xff0c;&#x4ee5;&#x53ca;&#x4eba;&#x5458;&#x7684;&#x6311;&#x9009;&#x4e0e;&#x6539;&#x9020;&#x5f3a;&#x5316;&#xff0c;&#x800c;&#x6211;&#x5e94;&#x8be5;&#x662f;&#x6700;&#x540e;&#x4e00;&#x6279;&#x5f3a;&#x5316;&#x4eba;&#x5458;&#x3002;&#x800c;&#x73b0;&#x5728;&#xff0c;&#x6240;&#x6709;&#x77e5;&#x60c5;&#x7684;&#x4eba;&#x5c31;&#x50cf;&#x6309;&#x7167;&#x6392;&#x7ec3;&#x4e00;&#x6837;&#x5730;&#x987a;&#x5e8f;&#x79e9;&#x5e8f;&#x4e95;&#x7136;&#x5730;&#x5de5;&#x4f5c;&#x5728;&#x81ea;&#x5df1;&#x7684;&#x5c97;&#x4f4d;&#xff0c;&#x4e5f;&#x8fdb;&#x5165;&#x98de;&#x8239;&#x7684;&#x76f8;&#x5e94;&#x4f4d;&#x7f6e;&#x3002;&#x53ea;&#x662f;&#x8fd9;&#x4e00;&#x6b21;&#x4e0d;&#x662f;&#x6f14;&#x4e60;&#xff0c;&#x540c;&#x65f6;&#x66f4;&#x591a;&#x7684;&#x4eba;&#x5458;&#x5176;&#x5b9e;&#x662f;&#x4e0d;&#x77e5;&#x9053;</span><span class="font-7">50</span><span class="font">&#x5e74;&#x524d;&#x90a3;&#x4e2a;&#x60ca;&#x4eba;&#x7684;&#x672b;&#x65e5;&#x9884;&#x544a;&#x3002;</span></p>
<p class="para-3"><span class="font-7">&ldquo;</span><span class="font">&#x53d1;&#x5c04;&#x573a;&#x8fdb;&#x5165;&#x4e00;&#x7ea7;&#x51c6;&#x5907;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x7535;&#x78c1;&#x5bfc;&#x5411;&#x6ed1;&#x8f68;&#x5c31;&#x7eea;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x542f;&#x7a0b;</span><span class="font-7">10125</span><span class="font">&#x53f7;&#x53d1;&#x51fa;&#x9ad8;&#x7ea7;&#x6307;&#x4ee4;&#xff0c;&#x6240;&#x6709;&#x4eba;&#x5458;&#x8fdb;&#x5165;&#x6307;&#x5b9a;&#x8231;&#x4f4d;&#xff0c;&#x8ddd;&#x79bb;&#x8d77;&#x98de;&#x8fd8;&#x6709;&#x4e94;&#x5206;&#x949f;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x98de;&#x8239;&#x7535;&#x6c14;&#x7cfb;&#x7edf;&#x81ea;&#x68c0;&#x4e2d;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font-7">&ldquo;</span><span class="font">&#x8ddd;&#x79bb;&#x5929;&#x707e;&#x8fd8;&#x6709;</span><span class="font-7">10</span><span class="font">&#x5929;&#xff0c;&#x98de;&#x8239;&#x5373;&#x5c06;&#x53d1;&#x5c04;&#xff0c;&#x73b0;&#x5728;&#x5411;&#x793e;&#x4f1a;&#x53d1;&#x5e03;&#x5929;&#x707e;&#x4fe1;&#x606f;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-3"><span class="font">&#x8fd9;&#x65f6;&#x6211;&#x5728;&#x60f3;&#xff0c;&#x54ce;&#xff0c;&#x8fd9;&#x4e2a;&#x56fd;&#x9645;&#x8054;&#x5408;&#x7ec4;&#x7ec7;&#x4e5f;&#x771f;&#x662f;&#x591f;&#x9634;&#x9669;&#x7684;&#xff0c;&#x5c45;&#x7136;&#x73b0;&#x5728;&#x624d;&#x5411;&#x5e02;&#x6c11;&#x516c;&#x5e03;&#x8fd9;&#x4e2a;&#x5929;&#x707e;&#x4fe1;&#x606f;&#xff0c;&#x8981;&#x662f;&#x6211;&#x6ca1;&#x6709;&#x88ab;&#x9009;&#x5165;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x7684;&#x8bdd;&#xff0c;&#x90a3;&#x6211;&#x4f1a;&#x600e;&#x6837;&#x5e94;&#x5bf9;&#x5929;&#x707e;&#x5462;&#xff1f;</span></p>
<p class="para-3"><span class="font">&#x6b64;&#x65f6;&#xff0c;&#x98de;&#x8239;&#x7684;&#x53d1;&#x5c04;&#x8fdb;&#x5165;&#x4e86;&#x5012;&#x8ba1;&#x65f6;&#xff0c;&#x7531;&#x4e8e;&#x6211;&#x662f;&#x88ab;&#x5355;&#x72ec;&#x5b89;&#x6392;&#x5728;&#x4e00;&#x4e2a;&#x8231;&#x5ba4;&#x7684;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4e0d;&#x6e05;&#x695a;&#x548c;&#x6211;&#x4e00;&#x8d77;&#x540c;&#x884c;&#x7684;&#x4eba;&#x6709;&#x54ea;&#x4e9b;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x6211;&#x5728;&#x4ec0;&#x4e48;&#x4f4d;&#x7f6e;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x4e2a;&#x98de;&#x8239;&#x7684;&#x4e00;&#x4e9b;&#x57fa;&#x7840;&#x8bbe;&#x65bd;&#x4ee5;&#x53ca;&#x64cd;&#x4f5c;&#x624b;&#x518c;&#xff0c;&#x8fd8;&#x662f;&#x7ecf;&#x8fc7;&#x4e4b;&#x524d;&#x63a5;&#x53d7;&#x8bad;&#x7ec3;&#x6539;&#x9020;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x901a;&#x8fc7;&#x795e;&#x7ecf;&#x7a81;&#x89e6;&#x64e6;&#x5199;&#x6280;&#x672f;&#x690d;&#x5165;&#x4e86;&#x6211;&#x7684;&#x8111;&#x5b50;&#xff0c;&#x4e5f;&#x77e5;&#x9053;&#x4e86;&#x6211;&#x4eec;&#x5728;&#x661f;&#x9645;&#x65c5;&#x884c;&#x65f6;&#x4f1a;&#x51e0;&#x4e4e;&#x5168;&#x7a0b;&#x63a5;&#x53d7;&#x51b0;&#x51bb;&#xff0c;&#x505c;&#x6b62;&#x751f;&#x547d;&#x6d3b;&#x52a8;&#xff0c;&#x76f4;&#x5230;&#x5230;&#x8fbe;&#x76ee;&#x7684;&#x661f;&#x7cfb;&#x624d;&#x63a5;&#x53d7;&#x5524;&#x9192;&#xff0c;&#x4f46;&#x662f;&#x51b0;&#x51bb;&#x4f11;&#x7720;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x98de;&#x8239;&#x5904;&#x4e8e;&#x5168;&#x81ea;&#x5f8b;&#x7684;&#x72b6;&#x6001;&#xff0c;&#x4e3a;&#x4e86;&#x4fdd;&#x8bc1;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x7684;&#x6210;&#x529f;&#x7387;&#xff0c;&#x4ee5;&#x53ca;&#x5730;&#x7403;&#x6587;&#x660e;&#x7684;&#x5b58;&#x6d3b;&#x7387;&#xff0c;&#x672c;&#x6b21;&#x6d3e;&#x51fa;&#x7684;</span><span class="font-7">10125</span><span class="font">&#x8258;&#x661f;&#x65c5;&#x98de;&#x8239;&#x6309;&#x7167;&#x9884;&#x5b9a;&#x7f16;&#x53f7;&#x4e0e;&#x5b89;&#x6392;&#x5206;&#x522b;&#x53bb;&#x5f80;&#x4e0d;&#x540c;&#x7684;&#x661f;&#x7cfb;&#x6216;&#x8005;&#x5c0f;&#x884c;&#x661f;&#x7a7a;&#x95f4;&#x7ad9;&#x3002;&#x4e5f;&#x5c31;&#x662f;&#x6709;&#x4e9b;&#x4eba;&#x53bb;&#x5230;&#x4e86;&#x6bd4;&#x8f83;&#x8fd1;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x6709;&#x4e9b;&#x4eba;&#x53bb;&#x4e86;&#x8fdc;&#x4e00;&#x70b9;&#x7684;&#x661f;&#x7cfb;&#x3002;</span></p>
<p class="para-3"><span class="font-7">&ldquo;</span><span class="font">&#x7535;&#x78c1;&#x6ed1;&#x8f68;&#x51c6;&#x5907;&#x5c31;&#x7eea;&#xff0c;&#x5149;&#x538b;&#x53d1;&#x52a8;&#x673a;&#x4e00;&#x53f7;&#x81f3;&#x4e8c;&#x5341;&#x4e94;&#x53f7;&#x51c6;&#x5907;&#x5c31;&#x7eea;&#xff0c;&#x98de;&#x8239;&#x5149;&#x538b;&#x63a5;&#x53d7;&#x677f;&#x72b6;&#x6001;&#x6b63;&#x5e38;&#xff0c;&#x5730;&#x9762;&#x5149;&#x8109;&#x51b2;&#x9635;&#x5217;&#x5145;&#x80fd;&#x5b8c;&#x6bd5;</span><span class="font-7">&rdquo;&ldquo;10,9,8&hellip;&hellip;3,2,1&rdquo;</span></p>
<p class="para-3"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-3"><span class="font">&#x5de8;&#x5927;&#x7684;&#x8fc7;&#x8f7d;&#x8ba9;&#x6211;&#x611f;&#x89c9;&#x8eab;&#x4e0a;&#x7684;&#x5916;&#x9aa8;&#x9abc;&#x8863;&#x7269;&#x8981;&#x5d4c;&#x8fdb;&#x6211;&#x7684;&#x76ae;&#x80a4;&#x4e2d;&#x4e86;&#xff0c;&#x6b64;&#x65f6;&#x773c;&#x524d;&#x9ed1;&#x6697;&#x6697;&#x7684;&#xff0c;&#x8981;&#x660f;&#x8ff7;&#x8fc7;&#x53bb;</span><span class="font-7">&hellip;&hellip;</span></p>
<p class="para-3"><span class="font">&#x7b49;&#x6211;&#x518d;&#x6b21;&#x9192;&#x6765;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x5df2;&#x7ecf;&#x611f;&#x89c9;&#x5230;&#x4e86;&#x6709;&#x4e9b;&#x4e0d;&#x8212;&#x670d;&#xff0c;&#x662f;&#x7684;&#xff0c;&#x5c31;&#x662f;&#x5931;&#x91cd;&#x7684;&#x611f;&#x89c9;&#xff0c;&#x6b64;&#x65f6;&#x6211;&#x4eec;&#x5df2;&#x7ecf;&#x6765;&#x5230;&#x4e86;&#x5730;&#x7403;&#x540c;&#x6b65;&#x8f68;&#x9053;&#xff0c;&#x8fd9;&#x662f;&#x6211;&#x5728;&#x8231;&#x5185;&#x663e;&#x793a;&#x5c4f;&#x4e0a;&#x770b;&#x5230;&#x7684;&#xff0c;&#x6b64;&#x65f6;&#x8231;&#x5185;&#x7684;</span><span class="font-7">AI</span><span class="font">&#x6b63;&#x5728;&#x786e;&#x8ba4;&#x6211;&#x7684;&#x8eab;&#x4f53;&#x673a;&#x80fd;&#xff0c;&#x4ee5;&#x53ca;&#x505a;&#x5404;&#x65b9;&#x9762;&#x7684;&#x68c0;&#x67e5;&#xff0c;&#x4e5f;&#x540c;&#x65f6;&#x5728;&#x4e3a;&#x51b0;&#x51bb;&#x4f11;&#x7720;&#x505a;&#x51c6;&#x5907;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x6211;&#x4eec;&#x73b0;&#x5728;&#x5728;&#x8def;&#x4e0a;&#x4e86;&#x5417;&#xff1f;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font-7">AI:&ldquo;</span><span class="font">&#x73b0;&#x5728;&#x6b63;&#x5728;&#x5411;&#x5730;&#x6708;&#x8f6c;&#x79fb;&#x8f68;&#x9053;&#x8f6c;&#x79fb;&#xff0c;&#x5373;&#x5c06;&#x8fdb;&#x5165;&#x6708;&#x7403;&#x5f15;&#x529b;&#x6355;&#x83b7;&#x533a;&#xff0c;&#x672c;&#x98de;&#x8239;&#x9884;&#x8ba1;&#x501f;&#x52a9;&#x5f15;&#x529b;&#x52a0;&#x901f;&#xff0c;&#x5149;&#x538b;&#x53d1;&#x52a8;&#x673a;&#x5373;&#x5c06;&#x6ee1;&#x529f;&#x7387;&#x8fd0;&#x8f6c;&#xff0c;&#x7cfb;&#x7edf;&#x5373;&#x5c06;&#x81ea;&#x5f8b;&#xff0c;&#x5c06;&#x51cf;&#x5c11;&#x5ea7;&#x8231;&#x751f;&#x547d;&#x7ef4;&#x6301;&#x7cfb;&#x7edf;&#x7684;&#x80fd;&#x91cf;&#x4f9b;&#x5e94;&#xff0c;&#x8bf7;&#x5c3d;&#x5feb;&#x8fdb;&#x5165;&#x51b0;&#x51bb;&#x4f11;&#x7720;&#x72b6;&#x6001;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font">&#x53cd;&#x6b63;&#x8fd9;&#x4e2a;&#x4e0d;&#x662f;&#x6211;&#x80fd;&#x64cd;&#x63a7;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x73b0;&#x5728;&#x56de;&#x4e5f;&#x56de;&#x4e0d;&#x53bb;&#x4e86;&#xff0c;&#x5c31;&#x6309;&#x7167;</span><span class="font-7">AI</span><span class="font">&#x8bf4;&#x7684;&#x505a;&#x5427;&#xff0c;&#x6309;&#x7167;&#x9884;&#x5b9a;&#x6d41;&#x7a0b;&#xff0c;&#x5728;&#x8fdb;&#x884c;&#x8eab;&#x4f53;&#x673a;&#x80fd;&#x7b80;&#x5355;&#x68c0;&#x67e5;&#x4e4b;&#x540e;&#xff0c;&#x4fbf;&#x63a5;&#x53d7;&#x4e86;&#x6ce8;&#x5c04;&#xff0c;&#x5bc6;&#x5c01;&#x8231;&#x4e2d;&#x5f00;&#x59cb;&#x6ce8;&#x5165;&#x4e00;&#x79cd;&#x6c14;&#x4f53;&#xff0c;&#x968f;&#x540e;&#x5931;&#x53bb;&#x4e86;&#x610f;&#x8bc6;&hellip;&hellip;</span></p>
</div>
<div class="vis-3 pos-39 size-35 cont-35">
<p class="para"><span class="font-9">DYL 2020.2.6</span></p>
</div>
</div>
</div>
</div>
<div class="vis pos-40 size-30 cont-8">
<a class="anchor" href="#"><picture class="img-18"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-33 img-17"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter1.20200207221308.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>