<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter4</title>
<link rel="stylesheet" type="text/css" href="css/site.20200206014036.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200206014036-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200206014036-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200206014036-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-44 vis-2 section-2">
<div class="vis pos-25 size-34 cont-4">
<div class="vis pos-45 size-21 cont-36">
<a class="anchor" href="index.html#story"><picture class="img-14"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-37 img-13"></picture></a>
</div>
<div class="vis pos-34 size-35 cont-37">
<div class="vis-3 pos-41 size-23 cont-22">
<p class="para"><span class="font-6">&#x7b2c;&#x56db;&#x7ae0;</span></p>
</div>
<div class="vis-3 pos-36 size-36 cont-38">
<p class="para-4"><span class="font">&#x5524;&#x9192;&#x7684;&#x7b2c;&#x4e8c;&#x5929;</span><span class="font-7"> </span><span class="font">&#x6e05;&#x6668;</span></p>
<p class="para-4"><span class="font">&#x6309;&#x7167;&#x591c;&#x91cc;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6211;&#x6253;&#x5f00;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x6b64;&#x65f6;&#x7684;&#x7a7a;&#x6c14;&#x7a0d;&#x5fae;&#x6709;&#x4e9b;&#x51c9;&#xff0c;&#x8231;&#x5916;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x4e0a;&#x51dd;&#x7ed3;&#x4e86;&#x9732;&#x6c34;&#xff0c;&#x6211;&#x628a;&#x6628;&#x5929;&#x6d88;&#x8017;&#x7684;</span><span class="font-9">&#x74f6;&#x88c5;&#x6c34;&#x7684;&#x74f6;&#x5b50;</span><span class="font">&#x62ff;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x628a;&#x5468;&#x56f4;&#x7684;&#x9732;&#x6c34;&#x90fd;&#x6536;&#x96c6;&#x8d77;&#x6765;&#xff0c;&#x8865;&#x5145;&#x6211;&#x7684;&#x996e;&#x7528;&#x6c34;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x5f00;&#x59cb;&#x63a2;&#x7d22;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#xff0c;&#x79bb;&#x6211;&#x6700;&#x8fd1;&#x7684;&#x90a3;&#x4e9b;&#x8231;&#x4f4d;&#x5df2;&#x7ecf;&#x6709;&#x660e;&#x663e;&#x7684;&#x707c;&#x70e7;&#x75d5;&#x8ff9;&#xff0c;&#x800c;&#x4e14;&#x5468;&#x56f4;&#x88ab;&#x7eff;&#x8272;&#x85e4;&#x8513;&#x690d;&#x7269;&#x8986;&#x76d6;&#x4e86;&#xff0c;&#x8231;&#x5185;&#x5df2;&#x7ecf;&#x5b8c;&#x5168;&#x8fa8;&#x8ba4;&#x51fa;&#x6765;&#x4efb;&#x4f55;&#x7269;&#x54c1;&#x4e86;&#x3002;&#x7531;&#x4e8e;&#x6628;&#x65e5;&#x63a2;&#x7d22;&#x7684;&#x65f6;&#x5019;&#x5929;&#x6709;&#x4e9b;&#x665a;&#x4e86;&#xff0c;&#x5149;&#x7ebf;&#x6709;&#x4e9b;&#x6697;&#xff0c;&#x6240;&#x4ee5;&#x5f53;&#x65f6;&#x6ca1;&#x6709;&#x770b;&#x5b8c;&#x8fd9;&#x4e00;&#x534a;&#x98de;&#x8239;&#x7684;&#x5168;&#x8c8c;&#x3002;&#x6839;&#x636e;&#x6628;&#x5929;&#x770b;&#x5230;&#x7684;&#x98de;&#x8239;&#x624b;&#x518c;&#x4e0a;&#x7684;&#x4ecb;&#x7ecd;&#xff0c;&#x5728;&#x6211;&#x9762;&#x524d;&#x7684;&#x8fd9;&#x4e00;&#x5768;&#x9762;&#x76ee;&#x5168;&#x975e;&#x7684;&#x5de8;&#x5927;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x662f;&#x98de;&#x8239;&#x7684;&#x524d;&#x534a;&#x90e8;&#x5206;&#xff0c;&#x800c;&#x4fdd;&#x62a4;&#x6211;&#xff0c;&#x4f7f;&#x6211;&#x5e78;&#x5b58;&#x7684;&#x90a3;&#x4e00;&#x622a;&#x53ea;&#x662f;&#x98de;&#x8239;&#x5c3e;&#x90e8;&#x7684;&#x4e00;&#x90e8;&#x5206;&#x3002;&#x524d;&#x534a;&#x622a;&#x8239;&#x8eab;&#x53ef;&#x771f;&#x60e8;&#xff0c;&#x5df2;&#x7ecf;&#x5dee;&#x4e0d;&#x591a;&#x53ef;&#x4ee5;&#x4e0e;&#x5468;&#x56f4;&#x7684;&#x5e9f;&#x571f;&#x878d;&#x4e3a;&#x4e00;&#x4f53;&#x4e86;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x7ee7;&#x7eed;&#x5f80;&#x524d;&#x8d70;&#xff0c;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x4e2a;&#x88ab;&#x7eff;&#x690d;&#x5305;&#x88f9;&#x7684;&#x4e00;&#x4e2a;&#x5706;&#x67f1;&#x5f62;&#x7684;&#x8231;&#x5ba4;&#xff0c;&#x8231;&#x5ba4;&#x5916;&#x9762;&#x867d;&#x7136;&#x6709;&#x88ab;&#x707c;&#x70e7;&#x7684;&#x75d5;&#x8ff9;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x8302;&#x5bc6;&#x7684;&#x7eff;&#x690d;&#x8986;&#x76d6;&#xff0c;&#x4f46;&#x662f;&#x6574;&#x4f53;&#x7684;&#x5f62;&#x72b6;&#x8fd8;&#x4fdd;&#x6301;&#x7740;&#xff0c;&#x6211;&#x5728;&#x60f3;&#x8fd9;&#x91cc;&#x9762;&#x4f1a;&#x4e0d;&#x4f1a;&#x6709;&#x4e00;&#x4e9b;&#x53ef;&#x4ee5;&#x5229;&#x7528;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x4e48;&#x60f3;&#x7740;&#x7684;&#x6211;&#x671d;&#x7740;&#x90a3;&#x4e2a;&#x8231;&#x5ba4;&#x8d70;&#x4e86;&#x8fc7;&#x53bb;&#xff0c;&#x8d70;&#x8fc7;&#x53bb;&#x3002;&#x8d70;&#x8fd1;&#x4e86;&#x624d;&#x53d1;&#x73b0;&#xff0c;&#x8986;&#x76d6;&#x7684;&#x85e4;&#x8513;&#x662f;&#x6709;&#x88ab;&#x7834;&#x574f;&#x8fc7;&#x7684;&#x75d5;&#x8ff9;&#xff0c;&#x4ece;&#x75d5;&#x8ff9;&#x4e0a;&#x770b;&#xff0c;&#x5e94;&#x8be5;&#x662f;&#x8fd1;&#x671f;&#x624d;&#x7834;&#x574f;&#x7684;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x53d1;&#x73b0;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x8231;&#x95e8;&#x4e00;&#x63a8;&#x5373;&#x5f00;&#xff0c;&#x91cc;&#x9762;&#x7684;&#x5e94;&#x6025;&#x7167;&#x660e;&#x706f;&#x8fd8;&#x5f00;&#x7740;&#xff0c;&#x6211;&#x73b0;&#x5728;&#x53c8;&#x7d27;&#x5f20;&#x53c8;&#x5f00;&#x5fc3;&#xff0c;&#x4f46;&#x662f;&#x624b;&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x5c31;&#x63e1;&#x4f4f;&#x4e86;&#x90a3;&#x628a;&#x67aa;&#xff0c;&#x8231;&#x5185;&#x4e5f;&#x6709;&#x4e00;&#x4e2a;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#xff0c;&#x53ea;&#x662f;&#x80f6;&#x56ca;&#x91cc;&#x7684;&#x4eba;&#x5df2;&#x7ecf;&#x88ab;&#x5524;&#x9192;&#x4e86;&#xff0c;&#x8231;&#x5185;&#x51e0;&#x4e4e;&#x540c;&#x6837;&#x7684;&#x4f4d;&#x7f6e;&#x6211;&#x4e5f;&#x770b;&#x5230;&#x4e86;</span><span class="font-9">&#x9664;&#x98a4;&#x5668;&#x548c;&#x65e0;&#x4eba;&#x673a;&#xff0c;&#x7167;&#x660e;&#x5f39;&#x548c;&#x4fe1;&#x53f7;&#x5f39;</span><span class="font">&#xff0c;&#x4f46;&#x662f;&#x98df;&#x7269;&#xff0c;&#x548c;&#x67aa;&#x4e0d;&#x89c1;&#x4e86;&#xff0c;&#x6b64;&#x65f6;&#x6211;&#x7d27;&#x5f20;&#x7684;&#x6210;&#x5206;&#x66f4;&#x5927;&#x4e86;&#x3002;&#x5bf9;&#x65b9;&#x662f;&#x4e2a;&#x4ec0;&#x4e48;&#x4eba;&#x6211;&#x8fd8;&#x4e0d;&#x6e05;&#x695a;&#xff0c;&#x5728;&#x8fd9;&#x4e2a;&#x964c;&#x751f;&#x7684;&#x73af;&#x5883;&#x91cc;&#xff0c;&#x6709;&#x4e00;&#x4e2a;&#x548c;&#x4f60;&#x540c;&#x6837;&#x62ff;&#x7740;&#x6b66;&#x88c5;&#x7684;&#x4eba;&#x5b58;&#x5728;&#xff0c;&#x4f60;&#x627e;&#x4e0d;&#x5230;&#x4ed6;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x4ed6;&#x662f;&#x4e0d;&#x662f;&#x5728;&#x6697;&#x5904;&#x76ef;&#x7740;&#x4f60;&#xff0c;&#x8fd9;&#x4e2a;&#x662f;&#x6700;&#x8ba9;&#x6211;&#x6bdb;&#x9aa8;&#x609a;&#x7136;&#x7684;&#xff0c;&#x6211;&#x6253;&#x5f00;&#x4e86;&#x6211;&#x7684;&#x67aa;&#x7684;&#x4fdd;&#x9669;&#xff0c;&#x628a;&#x67aa;&#x6301;&#x5728;&#x624b;&#x91cc;&#xff0c;&#x6211;&#x7684;&#x624b;&#x5f00;&#x59cb;&#x6709;&#x4e9b;&#x98a4;&#x6296;&#xff0c;&#x7136;&#x540e;&#x6162;&#x6162;&#x5730;&#x8d70;&#x5411;&#x53e6;&#x4e00;&#x4e2a;&#x8231;&#x95e8;&#xff0c;&#x8fd9;&#x4e2a;&#x8231;&#x95e8;&#x4e5f;&#x662f;&#x5fc5;&#x987b;&#x9760;&#x673a;&#x68b0;&#x88c5;&#x7f6e;&#x624d;&#x80fd;&#x6253;&#x5f00;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x56e0;&#x4e3a;&#x548c;&#x6211;&#x6240;&#x5728;&#x7684;&#x8231;&#x95e8;&#x7ed3;&#x6784;&#x4e00;&#x6837;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x719f;&#x7ec3;&#x5730;&#x5f00;&#x4e86;&#x9501;&#xff0c;&#x4f46;&#x662f;&#x600e;&#x4e48;&#x4e5f;&#x63a8;&#x4e0d;&#x5f00;&#x8fd9;&#x4e2a;&#x8231;&#x95e8;&#xff0c;&#x5c31;&#x50cf;&#x91cc;&#x9762;&#x6709;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x4e0d;&#x7136;&#x6211;&#x770b;&#x5230;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x62ff;&#x8d77;&#x519b;&#x94f2;&#xff0c;&#x8fd9;&#x4e2a;&#x519b;&#x94f2;&#x6709;&#x4e00;&#x9762;&#x7279;&#x522b;&#x950b;&#x5229;&#xff0c;&#x50cf;&#x65a7;&#x5934;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x62a1;&#x8d77;&#x519b;&#x94f2;&#x5411;&#x8231;&#x95e8;&#x72e0;&#x72e0;&#x780d;&#x4e86;&#x8fc7;&#x53bb;&#xff0c;&#x542c;&#x5230;</span><span class="font-7">&ldquo;</span><span class="font">&#x5636;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x4e00;&#x58f0;&#x54cd;&#xff0c;&#x8231;&#x95e8;&#x6253;&#x5f00;&#x4e86;&#xff0c;&#x539f;&#x6765;&#x662f;&#x56e0;&#x4e3a;&#x91cc;&#x9762;&#x548c;&#x5916;&#x9762;&#x6c14;&#x538b;&#x5dee;&#x7684;&#x95ee;&#x9898;&#x5427;&#xff0c;&#x501f;&#x52a9;&#x624b;&#x7535;&#x7b52;&#x7684;&#x5149;&#xff0c;&#x6211;&#x770b;&#x5230;&#x4e86;&#x8fd9;&#x4e2a;&#x8231;&#x5ba4;&#x91cc;&#x9762;&#x6709;</span><span class="font-9">&#x4e00;&#x8f86;&#x63a2;&#x7d22;&#x8f66;</span><span class="font">&#xff0c;&#x8f66;&#x4f53;&#x5f88;&#x5c0f;&#xff0c;&#x4e0a;&#x9762;&#x8fd8;&#x94fa;&#x6709;</span><span class="font-9">&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;</span><span class="font">&#x3002;&#x770b;&#x6765;&#x8fd9;&#x91cc;&#x662f;&#x4e00;&#x4e2a;&#x8f66;&#x5e93;&#x4e00;&#x6837;&#x7684;&#x5b58;&#x5728;&#x3002;&#x4e5f;&#x80fd;&#x7406;&#x89e3;&#xff0c;&#x56e0;&#x4e3a;&#x5982;&#x679c;&#x8981;&#x63a2;&#x7d22;&#x4e00;&#x4e2a;&#x65b0;&#x7684;&#x661f;&#x7403;&#xff0c;&#x90a3;&#x4e48;&#x63a2;&#x7d22;&#x8f66;&#x662f;&#x5fc5;&#x987b;&#x8981;&#x7684;&#x4e00;&#x4e2a;&#x5de5;&#x5177;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x5f00;&#x59cb;&#x5bf9;&#x8f66;&#x5e93;&#x8fdb;&#x884c;&#x641c;&#x7d22;&#xff0c;&#x540c;&#x6837;&#x4e5f;&#x6709;&#x4e00;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#xff0c;&#x663e;&#x793a;&#x5c4f;&#x91cc;&#x9762;&#x53ef;&#x4ee5;&#x8c03;&#x51fa;&#x8fd9;&#x4e2a;&#x8f66;&#x5e93;&#x91cc;&#x7684;&#x7269;&#x8d44;&#x5206;&#x5e03;&#x56fe;&#xff0c;&#x6839;&#x636e;&#x8fd9;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#x6211;&#x627e;&#x5230;&#x4e86;</span><span class="font-9">&#x4e94;&#x7ec4;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#xff0c;&#x4ee5;&#x53ca;&#x4e00;&#x4e9b;&#x5907;&#x7528;&#x7684;&#x5de5;&#x5177;</span><span class="font">&#xff0c;&#x4f46;&#x662f;&#x521a;&#x521a;&#x8fdb;&#x6765;&#x7684;&#x90a3;&#x4e2a;&#x8231;&#x95e8;&#x8fc7;&#x4e8e;&#x72ed;&#x5c0f;&#xff0c;&#x5982;&#x4f55;&#x8ba9;&#x8fd9;&#x4e2a;&#x8f66;&#x80fd;&#x591f;&#x642c;&#x51fa;&#x53bb;&#x3002;&#x6211;&#x7ee7;&#x7eed;&#x7814;&#x7a76;&#x8fd9;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x8fd9;&#x4e2a;&#x8f66;&#x5e93;&#x8fd8;&#x6709;&#x4e00;&#x4e2a;&#x6bd4;&#x8f83;&#x5927;&#x7684;&#x8231;&#x95e8;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5982;&#x679c;&#x906d;&#x9047;&#x7d27;&#x6025;&#x60c5;&#x51b5;&#xff0c;&#x53ef;&#x4ee5;&#x6309;&#x4e0b;&#x8231;&#x95e8;&#x5de6;&#x4fa7;&#x7ea2;&#x8272;&#x6309;&#x94ae;&#xff0c;&#x8bf7;&#x4eba;&#x5458;&#x64a4;&#x79bb;&#x5230;</span><span class="font-7">3</span><span class="font">&#x7c73;&#x4ee5;&#x5916;&#x7684;&#x5730;&#x533a;&#xff0c;&#x5c06;&#x7528;&#x5c0f;&#x578b;&#x56fa;&#x4f53;&#x70b8;&#x836f;&#x70b8;&#x65ad;&#x8231;&#x95e8;&#x8fde;&#x63a5;&#xff0c;&#x8231;&#x95e8;&#x5c06;&#x81ea;&#x52a8;&#x5411;&#x5916;&#x6253;&#x5f00;&#xff0c;&#x8bf7;&#x6ce8;&#x610f;&#x5b89;&#x5168;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x6309;&#x7167;&#x5c4f;&#x5e55;&#x63d0;&#x793a;&#x6211;&#x987a;&#x5229;&#x7684;&#x627e;&#x5230;&#x4e86;&#x90a3;&#x4e2a;&#x7ea2;&#x8272;&#x6309;&#x94ae;&#xff0c;&#x6309;&#x4e0b;&#x4e4b;&#x540e;&#x6211;&#x5728;&#x8f83;&#x8fdc;&#x7684;&#x5730;&#x65b9;&#x8db4;&#x4e0b;&#x4e86;&#xff0c;&#x968f;&#x7740;&#x4e00;&#x58f0;&#x7206;&#x70b8;&#x58f0;&#xff0c;&#x8231;&#x95e8;&#x987a;&#x5229;&#x6253;&#x5f00;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5e0c;&#x671b;&#x521a;&#x521a;&#x7684;&#x90a3;&#x58f0;&#x7206;&#x70b8;&#x58f0;&#xff0c;&#x53e6;&#x5916;&#x4e00;&#x4e2a;&#x5e78;&#x5b58;&#x8005;&#x4e0d;&#x8981;&#x542c;&#x89c1;&#xff0c;&#x4f46;&#x4e5f;&#x5e0c;&#x671b;&#x4ed6;&#x80fd;&#x591f;&#x542c;&#x89c1;&#x3002;&#x5c06;&#x5c0f;&#x8f66;&#x548c;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#x642c;&#x5230;&#x4e86;&#x8231;&#x5916;&#xff0c;&#x4ece;&#x592a;&#x9633;&#x7684;&#x9ad8;&#x5ea6;&#x6765;&#x5224;&#x65ad;&#xff0c;&#x73b0;&#x5728;&#x5e94;&#x8be5;&#x662f;&#x65e9;&#x6668;</span><span class="font-7">10</span><span class="font">&#x70b9;&#x5de6;&#x53f3;&#x3002;&#x5230;&#x73b0;&#x5728;&#x6211;&#x6536;&#x96c6;&#x5230;&#x4e86;&#x4e00;&#x4e9b;&#x5bfc;&#x7ebf;&#x4ee5;&#x53ca;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#x82e5;&#x5e72;&#xff0c;&#x8fd8;&#x6709;&#x4e00;&#x8f86;&#x63a2;&#x7d22;&#x7528;&#x7684;&#x5c0f;&#x8f66;&#x3002;&#x901a;&#x8fc7;&#x6e05;&#x6668;&#x6536;&#x96c6;&#x7684;&#x9732;&#x6c34;&#xff0c;&#x4eca;&#x5929;&#x7684;&#x996e;&#x7528;&#x6c34;&#x5e94;&#x8be5;&#x662f;&#x4e0d;&#x7528;&#x62c5;&#x5fc3;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x4e00;&#x76f4;&#x5728;&#x6211;&#x5fc3;&#x4e2d;&#x6325;&#x4e4b;&#x4e0d;&#x53bb;&#x7684;&#xff0c;&#x4fbf;&#x662f;&#x90a3;&#x4e2a;&#x672a;&#x77e5;&#x7684;&#x5e78;&#x5b58;&#x8005;&#xff0c;&#x4ed6;&#x73b0;&#x5728;&#x5728;&#x54ea;&#xff1f;&#x5728;&#x5e72;&#x4ec0;&#x4e48;&#xff1f;&#x5bf9;&#x6211;&#x6709;&#x6ca1;&#x6709;&#x5a01;&#x80c1;&#xff1f;&#x8fd9;&#x4e9b;&#x90fd;&#x662f;&#x672a;&#x89e3;&#x4e4b;&#x8c1c;&#x3002;&#x6211;&#x54bd;&#x4e86;&#x54bd;&#x53e3;&#x6c34;&#xff0c;&#x624b;&#x91cc;&#x8fd8;&#x662f;&#x7d27;&#x63e1;&#x7740;&#x8fd9;&#x628a;&#x67aa;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5728;&#x7b80;&#x5355;&#x5730;&#x5403;&#x4e86;&#x4e00;&#x4e9b;&#x5e72;&#x7cae;&#x4e4b;&#x540e;&#xff0c;&#x7a0d;&#x4f5c;&#x4f11;&#x606f;&#x540e;&#x4fbf;&#x5f00;&#x59cb;&#x5bf9;&#x5468;&#x8fb9;&#x7684;&#x73af;&#x5883;&#x8fdb;&#x884c;&#x63a2;&#x7d22;&#xff0c;&#x6211;&#x722c;&#x5230;&#x4e86;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#x4e0a;&#xff0c;&#x73af;&#x987e;&#x4e86;&#x4e00;&#x4e0b;&#x56db;&#x5468;&#xff0c;&#x5468;&#x56f4;&#x5f88;&#x591a;&#x7684;&#x5efa;&#x7b51;&#x90fd;&#x5df2;&#x7ecf;&#x6210;&#x4e3a;&#x4e86;&#x5e9f;&#x589f;&#x7136;&#x540e;&#x88ab;&#x539a;&#x539a;&#x7684;&#x690d;&#x88ab;&#x8986;&#x76d6;&#xff0c;&#x6709;&#x4e9b;&#x5efa;&#x7b51;&#x4f9d;&#x65e7;&#x77d7;&#x7acb;&#x5728;&#x8857;&#x9053;&#x4e0a;&#x3002;&#x6211;&#x770b;&#x5230;&#x4e0d;&#x8fdc;&#x5904;&#x6709;&#x4e00;&#x4e2a;&#x6c34;&#x5858;&#x3002;&#x53d1;&#x73b0;&#x6c34;&#x6e90;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x5411;&#x7740;&#x90a3;&#x4e2a;&#x65b9;&#x5411;&#x8d70;&#x4e86;&#x8fc7;&#x53bb;&#x53d1;&#x73b0;&#x90a3;&#x91cc;&#x7684;&#x786e;&#x662f;&#x4e00;&#x4e2a;&#x6c34;&#x5858;&#xff0c;&#x800c;&#x4e14;&#x6c34;&#x5858;&#x91cc;&#x7684;&#x6c34;&#x5f80;&#x5916;&#x6d41;&#x5f62;&#x6210;&#x4e86;&#x4e00;&#x6761;&#x5c0f;&#x6eaa;&#xff0c;&#x8bf4;&#x660e;&#x8fd9;&#x4e2a;&#x6c34;&#x5858;&#x91cc;&#x7684;&#x6c34;&#x662f;&#x6d3b;&#x6c34;&#xff0c;&#x7684;&#x786e;&#x53ef;&#x4ee5;&#x7528;&#x6765;&#x8865;&#x5145;&#x996e;&#x7528;&#x6c34;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x6697;&#x559c;&#x53d1;&#x73b0;&#x6c34;&#x6e90;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x611f;&#x89c9;&#x5230;&#x6811;&#x4e1b;&#x4e2d;&#x6709;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x5728;&#x52a8;&#xff0c;&#x6211;&#x7684;&#x51b7;&#x6c57;&#x4e00;&#x4e0b;&#x5b50;&#x5192;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x638f;&#x51fa;&#x4e86;&#x67aa;&#xff0c;&#x8b66;&#x6212;&#x5730;&#x770b;&#x7740;&#x56db;&#x5468;&#xff0c;&#x4f46;&#x662f;&#x53c8;&#x6ca1;&#x6709;&#x89c1;&#x5230;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x3002;&#x8fd9;&#x8fb9;&#x7531;&#x4e8e;&#x9760;&#x8fd1;&#x6c34;&#x6e90;&#xff0c;&#x6240;&#x4ee5;&#x8fd9;&#x91cc;&#x7684;&#x690d;&#x88ab;&#x90fd;&#x6bd4;&#x5176;&#x4ed6;&#x5730;&#x65b9;&#x66f4;&#x52a0;&#x8302;&#x5bc6;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x53ea;&#x60f3;&#x65e9;&#x70b9;&#x8d70;&#x51fa;&#x8fd9;&#x7247;&#x5bf9;&#x6211;&#x5341;&#x5206;&#x4e0d;&#x5229;&#x7684;&#x4e1b;&#x6797;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x773c;&#x4e0b;&#x63a5;&#x8fd1;&#x9ec4;&#x660f;&#x4e86;&#xff0c;&#x603b;&#x611f;&#x89c9;&#x6709;&#x4e1c;&#x897f;&#x5728;&#x540e;&#x9762;&#x8ddf;&#x7740;&#x6211;&#xff0c;&#x6211;&#x51e0;&#x6b21;&#x56de;&#x5934;&#x770b;&#x7684;&#x65f6;&#x5019;&#x53c8;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x8ff9;&#x8c61;&#xff0c;&#x8fd9;&#x65f6;&#x592a;&#x9633;&#x5df2;&#x7ecf;&#x5411;&#x659c;&#x4e86;&#xff0c;&#x5ffd;&#x7136;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x6761;&#x9ed1;&#x5f71;&#x671d;&#x6211;&#x53f3;&#x524d;&#x65b9;&#x8dd1;&#x8fc7;&#x53bb;&#x3002;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x662f;&#x4ec0;&#x4e48;&#x751f;&#x7269;&#xff0c;&#x5b83;&#x8dd1;&#x7684;&#x7279;&#x522b;&#x5feb;&#xff0c;&#x4f46;&#x5b83;&#x7684;&#x773c;&#x775b;&#x7ea2;&#x7684;&#x53d1;&#x4eae;&#xff0c;&#x5728;&#x6211;&#x773c;&#x91cc;&#xff0c;&#x5b83;&#x73b0;&#x5728;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x9576;&#x5d4c;&#x7740;&#x7ea2;&#x5149;&#x7684;&#x9ed1;&#x5f71;&#x3002;&#x6211;&#x64a4;&#x79bb;&#x5230;&#x4e86;&#x98de;&#x8239;&#x65c1;&#x8fb9;&#xff0c;&#x4f46;&#x6211;&#x5e76;&#x6ca1;&#x6709;&#x89c9;&#x5f97;&#x6211;&#x5b89;&#x5168;&#x4e86;&#xff0c;&#x6211;&#x8bb0;&#x5f97;&#x6211;&#x5f88;&#x5c0f;&#x7684;&#xff0c;&#x670b;&#x53cb;&#x548c;&#x6211;&#x8bf4;&#x8fc7;&#x4eba;&#x7c7b;&#x7684;&#x7956;&#x5148;&#x4e5f;&#x906d;&#x9047;&#x8fc7;&#x5404;&#x79cd;&#x91ce;&#x517d;&#xff0c;&#x4f46;&#x662f;&#x4ed6;&#x4eec;&#x5b66;&#x4f1a;&#x4e86;&#x751f;&#x706b;&#xff0c;&#x6709;&#x4e86;&#x706b;&#xff0c;&#x91ce;&#x517d;&#x5c31;&#x4e0d;&#x4f1a;&#x6765;&#x4e86;&#x3002;&#x5bf9;&#xff0c;&#x6211;&#x8981;&#x751f;&#x706b;&#xff0c;&#x6b64;&#x65f6;&#x6211;&#x89c1;&#x5230;&#x90a3;&#x4e2a;&#x9ed1;&#x5f71;&#x7684;&#x6b21;&#x6570;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x4e86;&#xff0c;&#x611f;&#x89c9;&#x4ed6;&#x4eec;&#x628a;&#x6211;&#x5305;&#x56f4;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x73b0;&#x5728;&#x6211;&#x627e;&#x4e0d;&#x5230;&#x4efb;&#x4f55;&#x53ef;&#x4ee5;&#x751f;&#x706b;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x4e0d;&#xff0c;&#x662f;&#x4eca;&#x5929;&#x5ffd;&#x7565;&#x4e86;&#x751f;&#x706b;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#xff0c;&#x770b;&#x6765;&#x6211;&#x53ea;&#x6709;&#x8dd1;&#x5230;&#x6211;&#x7684;&#x8231;&#x5185;&#x8eb2;&#x4e00;&#x8eb2;&#x3002;&#x5ffd;&#x7136;&#x6211;&#x60f3;&#x5230;&#x4e86;&#x53e6;&#x4e00;&#x4e2a;&#x5e78;&#x5b58;&#x8005;&#xff0c;&#x4ed6;&#x4f1a;&#x4e0d;&#x4f1a;&#x5df2;&#x7ecf;&#x53d8;&#x6210;&#x8fd9;&#x4e9b;&#x8ff7;&#x4e4b;&#x751f;&#x7269;&#x7684;&#x8179;&#x4e2d;&#x9910;&#x4e86;&#xff0c;&#x4ed6;&#x5982;&#x679c;&#x8fd8;&#x6d3b;&#x7740;&#x4f1a;&#x4e0d;&#x4f1a;&#x6765;&#x6551;&#x6211;&#x5462;&#xff0c;&#x73b0;&#x5728;&#x660e;&#x663e;&#x91ce;&#x517d;&#x7684;&#x5a01;&#x80c1;&#x6bd4;&#x4ed6;&#x7684;&#x5a01;&#x80c1;&#x8981;&#x66f4;&#x5927;&#x5440;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x987e;&#x4e0d;&#x4e86;&#x8fd9;&#x4e48;&#x591a;&#x4e86;&#xff0c;&#x6211;&#x5411;&#x67aa;&#x91cc;&#x586b;&#x5145;&#x4e86;&#x4e00;&#x9897;&#x7ea2;&#x8272;&#x4fe1;&#x53f7;&#x5f39;&#x5411;&#x5929;&#x7a7a;&#x5f00;&#x4e86;&#x4e00;&#x67aa;&#xff08;&#x5728;&#x4efb;&#x52a1;&#x524d;&#x57f9;&#x8bad;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6559;&#x5458;&#x4eec;&#x6559;&#x5bfc;&#xff0c;&#x8fdc;&#x8ddd;&#x79bb;&#x6ca1;&#x6709;&#x901a;&#x8baf;&#x8bbe;&#x5907;&#x7684;&#x65f6;&#x5019;&#x53ef;&#x4ee5;&#x9760;&#x4fe1;&#x53f7;&#x5f39;&#x6765;&#x4f20;&#x8fbe;&#x4fe1;&#x606f;&#xff0c;&#x5176;&#x4e2d;&#x7eff;&#x8272;&#x662f;&#x5b89;&#x5168;&#x4ee5;&#x53ca;&#x8bb8;&#x53ef;&#x7684;&#x6307;&#x4ee4;&#xff0c;&#x7ea2;&#x8272;&#x7684;&#x662f;&#x906d;&#x9047;&#x5371;&#x9669;&#x9700;&#x8981;&#x6551;&#x63f4;&#xff09;&#xff0c;&#x7ea2;&#x8272;&#x7684;&#x9ad8;&#x9ad8;&#x7684;&#x70df;&#x67f1;&#x77ac;&#x95f4;&#x51fa;&#x73b0;&#x5728;&#x5934;&#x9876;&#xff0c;&#x771f;&#x7684;&#x4f1a;&#x6709;&#x4eba;&#x770b;&#x89c1;&#x5417;&#xff1f;</span></p>
</div>
<div class="vis-3 pos-46 size-25 cont-35">
<p class="para"><span class="font-11">DYL</span><span class="font-11"> 2020.2.2</span></p>
</div>
</div>
<div class="vis pos-47 size-21 cont-7">
<a class="anchor" href="#"><picture class="img-16"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-38 img-15"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter4.20200206014036.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>