<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter5</title>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-49 vis-2 section-2">
<div class="vis pos-26 size-37 cont-4">
<div class="vis pos-50 size-21 cont-22">
<a class="anchor" href="index.html#story"><picture class="img-14"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-39 img-13"></picture></a>
</div>
<div class="vis pos-35 size-38 cont-36">
<div class="vis-3 pos-51 size-23 cont-37">
<p class="para"><span class="font-6">&#x7b2c;&#x4e94;&#x7ae0;</span></p>
</div>
<div class="vis-3 pos-37 size-39 cont-38">
<p class="para"><span class="font">&nbsp; &nbsp; &#x79c0;&#x513f;&#x7741;&#x5f00;&#x53cc;&#x773c;&#xff0c;&#x53ea;&#x89c1;&#x8fdc;&#x65b9;&#x5929;&#x7a7a;&#x4e2d;&#x6709;&#x4e00;&#x56e2;&#x718a;&#x718a;&#x71c3;&#x70e7;&#x7684;&#x706b;&#x7130;&#xff0c;&#x662f;&#x4e00;&#x9897;&#x6b63;&#x5728;&#x63a5;&#x8fd1;&#x7684;&#x6d41;&#x661f;&#xff01;&#x604d;&#x60da;&#x4e4b;&#x95f4;&#x79c0;&#x513f;&#x60f3;&#x8d77;&#x5728;&#x81ea;&#x5df1;&#x8fdb;&#x5165;&#x4f11;&#x7720;&#x4e4b;&#x524d;&#x7684;&#x90a3;&#x51e0;&#x5e74;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x578b;&#x6d41;&#x661f;&#x5df2;&#x7ecf;&#x5c61;&#x89c1;&#x4e0d;&#x9c9c;&#xff0c;&#x4e0d;&#x65ad;&#x63d0;&#x9192;&#x7740;&#x4eba;&#x4eec;&#x90a3;&#x9897;&#x5c06;&#x7ed9;&#x4eba;&#x7c7b;&#x6587;&#x660e;&#x5e26;&#x6765;&#x6bc1;&#x706d;&#x7684;&#x5de8;&#x578b;&#x6d41;&#x661f;&#x5fc5;&#x5c06;&#x5982;&#x7ea6;&#x800c;&#x81f3;&#xff0c;&#x7ed9;&#x5df2;&#x9677;&#x5165;&#x7edd;&#x671b;&#x7684;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x4ee5;&#x6c89;&#x75db;&#x7684;&#x6700;&#x540e;&#x4e00;&#x51fb;&#x3002;&#x5728;</span><span class="font-7">60</span><span class="font">&#x5e74;&#x4ee3;&#xff0c;&#x5168;&#x7403;&#x4eba;&#x53e3;&#x6570;&#x91cf;&#x5df2;&#x4e0d;&#x8db3;&#x4e8c;&#x5341;&#x4ebf;&#xff0c;&#x4e0d;&#x8db3;&#x66fe;&#x7ecf;&#x9876;&#x5cf0;&#x65f6;&#x671f;&#x7684;&#x4e94;&#x5206;&#x4e4b;&#x4e00;&#xff0c;&#x800c;&#x5b8c;&#x6210;&#x8fd9;&#x4e2a;&#x8f6c;&#x53d8;&#x53ea;&#x82b1;&#x4e86;&#x4e0d;&#x5230;&#x4e8c;&#x5341;&#x5e74;&#x65f6;&#x95f4;&#x3002;&#x6e90;&#x6e90;&#x4e0d;&#x65ad;&#x7684;&#x5c0f;&#x6d41;&#x661f;&#x7fa4;&#x4ee5;&#x731b;&#x70c8;&#x7684;&#x649e;&#x51fb;&#xff0c;&#x51fb;&#x788e;&#x4e86;&#x672b;&#x65e5;&#x6000;&#x7591;&#x8bba;&#x8005;&#x6700;&#x540e;&#x7684;&#x671f;&#x671b;&#xff0c;&#x6467;&#x6bc1;&#x4e86;&#x4eba;&#x4eec;&#x5bf9;&#x8fd9;&#x9897;&#x6bcd;&#x661f;&#x6700;&#x540e;&#x7684;&#x6267;&#x5ff5;&#x3002;&#x867d;&#x7136;&#x4e4b;&#x524d;&#x79c0;&#x513f;&#x6ca1;&#x6709;&#x4eb2;&#x773c;&#x76ee;&#x7779;&#x8fc7;&#x6d41;&#x661f;&#x5728;&#x5730;&#x7403;&#x5927;&#x6c14;&#x7684;&#x6469;&#x64e6;&#x4e0b;&#x71c3;&#x7740;&#x706b;&#x5149;&#x5212;&#x7834;&#x5929;&#x9645;&#x7684;&#x666f;&#x8c61;&#xff0c;&#x4f46;&#x773c;&#x524d;&#x8fd9;&#x4e00;&#x5e45;&#x7f8e;&#x4e3d;&#x7684;&#x5149;&#x666f;&#x8ba9;&#x5979;&#x4e00;&#x65f6;&#x5f88;&#x96be;&#x76f8;&#x4fe1;&#x8fd9;&#x6b63;&#x662f;&#x90a3;&#x4e2a;&#x65f6;&#x4ee3;&#x5168;&#x4eba;&#x7c7b;&#x8bb0;&#x5fc6;&#x4e2d;&#x672b;&#x65e5;&#x7684;&#x9884;&#x544a;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x7136;&#x800c;&#x548c;&#x81ea;&#x5df1;&#x8bb0;&#x5fc6;&#x4e2d;&#x5728;&#x7535;&#x89c6;&#x753b;&#x9762;&#x4e0a;&#x770b;&#x5230;&#x7684;&#x4e0d;&#x540c;&#x7684;&#x662f;&#xff0c;&#x773c;&#x524d;&#x8fd9;&#x9897;&#x71c3;&#x70e7;&#x7684;&#x5c0f;&#x592a;&#x9633;&#xff0c;&#x6ca1;&#x6709;&#x62d6;&#x7740;&#x957f;&#x957f;&#x7684;&#x5c3e;&#x5df4;&#xff0c;&#x6ca1;&#x6709;&#x5e26;&#x6765;&#x7a7a;&#x6c14;&#x7684;&#x9707;&#x98a4;&#xff0c;&#x53ea;&#x662f;&#x9759;&#x9759;&#x5730;&#x5728;&#x5929;&#x7a7a;&#x4e2d;&#x5212;&#x8fc7;&#x4e00;&#x4e2a;&#x8fd1;&#x4e4e;&#x5782;&#x76f4;&#x7684;&#x5f27;&#x7ebf;&#x3002;&#x79c0;&#x513f;&#x4e00;&#x65f6;&#x6123;&#x5728;&#x90a3;&#x91cc;&#xff0c;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#xff0c;&#x76f4;&#x89c9;&#x544a;&#x8bc9;&#x5979;&#x8fd9;&#x4e0d;&#x662f;&#x6d41;&#x661f;&#xff0c;&#x66f4;&#x50cf;&#x662f;&#x4e00;&#x9897;</span><span class="font-7">&hellip;</span><span class="font">&#x4e00;&#x9897;</span><span class="font-7">&hellip;</span><span class="font">&#x4fe1;&#x53f7;&#x5f39;&#xff1f;&#x5728;&#x8fd9;&#x4e2a;&#x6beb;&#x65e0;&#x751f;&#x6c14;&#x7684;&#x672b;&#x65e5;&#x4e16;&#x754c;&#xff0c;&#x4ece;&#x6982;&#x7387;&#x4e0a;&#x5224;&#x65ad;&#xff0c;&#x9ed1;&#x591c;&#x4e2d;&#x95ea;&#x8fc7;&#x4e00;&#x9897;&#x6d41;&#x661f;&#x6bd4;&#x4e00;&#x679a;&#x4fe1;&#x53f7;&#x5f39;&#x7684;&#x71c3;&#x70e7;&#x65e0;&#x7591;&#x66f4;&#x80fd;&#x4ee4;&#x4eba;&#x4fe1;&#x670d;&#xff0c;&#x4f46;&#x79c0;&#x513f;&#x6e05;&#x6670;&#x5730;&#x8bb0;&#x5f97;&#x8fd9;&#x4e2a;&#x7ea2;&#x8272;&#x7684;&#x95ea;&#x5149;&#x521a;&#x51fa;&#x73b0;&#x5728;&#x81ea;&#x5df1;&#x89c6;&#x91ce;&#x5185;&#x7684;&#x65f6;&#x5019;&#x4eff;&#x4f5b;&#x6b63;&#x5728;&#x4e0a;&#x5347;&#xff01;&#x6240;&#x4ee5;&#x65e0;&#x8bba;&#x8fd9;&#x591a;&#x4e48;&#x96be;&#x4ee5;&#x7f6e;&#x4fe1;&#xff0c;&#x79c0;&#x513f;&#x77e5;&#x9053;&#x5fc5;&#x987b;&#x8bf4;&#x670d;&#x81ea;&#x5df1;&#x76f8;&#x4fe1;&#x8fd9;&#x5c31;&#x662f;&#x4e00;&#x9897;&#x7ea2;&#x8272;&#x7684;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;&#x6709;&#x4eba;&#x5728;&#x6c42;&#x52a9;&#xff01;&#x53ef;&#x80fd;&#x662f;&#x548c;&#x5979;&#x4e00;&#x6837;&#x8eab;&#x5904;&#x7edd;&#x671b;&#x7684;&#x4eba;&#xff0c;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#x4e5f;&#x8bb8;&#x53ef;&#x4ee5;&#x5e2e;&#x5979;&#x89e3;&#x5f00;&#x5fc3;&#x4e2d;&#x7684;&#x8c1c;&#x56e2;&#xff0c;&#x65e0;&#x8bba;&#x5982;&#x4f55;&#x90fd;&#x503c;&#x5f97;&#x5c1d;&#x8bd5;&#xff0c;&#x6bd5;&#x7adf;&#x81ea;&#x5df1;&#x73b0;&#x5728;&#x53c8;&#x8fd8;&#x6709;&#x4ec0;&#x4e48;&#x80fd;&#x591f;&#x5931;&#x53bb;&#x7684;&#x5462;&#xff1f;&#x5979;&#x722c;&#x5230;&#x8f66;&#x9876;&#x4e0a;&#x4e00;&#x756a;&#x773a;&#x671b;&#xff0c;&#x5927;&#x81f4;&#x5224;&#x65ad;&#x51fa;&#x4fe1;&#x53f7;&#x5f39;&#x53d1;&#x5c04;&#x7684;&#x4f4d;&#x7f6e;&#x5927;&#x7ea6;&#x5c31;&#x662f;&#x98de;&#x8239;&#x6b8b;&#x9ab8;&#x7684;&#x9644;&#x8fd1;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x4e2d;&#x6d8c;&#x8d77;&#x7684;&#x6fc0;&#x52a8;&#x4e4b;&#x60c5;&#x9a71;&#x4f7f;&#x7740;&#x5979;&#x6bc5;&#x7136;&#x8d77;&#x8eab;&#x7ee7;&#x7eed;&#x5411;&#x98de;&#x8239;&#x8fdb;&#x53d1;&#xff0c;&#x5c3d;&#x7ba1;&#x6b64;&#x65f6;&#x5929;&#x7a7a;&#x5df2;&#x662f;&#x4e00;&#x7247;&#x9ed1;&#x6697;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x5728;&#x8fd9;&#x8352;&#x829c;&#x800c;&#x5bc2;&#x9759;&#x7684;&#x5e9f;&#x589f;&#x4e2d;&#x524d;&#x884c;&#xff0c;&#x79c0;&#x513f;&#x9010;&#x6e10;&#x76f8;&#x4fe1;&#x524d;&#x65b9;&#x6709;&#x4e00;&#x4e2a;&#x4eba;&#x5728;&#x7b49;&#x7740;&#x5979;&#xff0c;&#x4eff;&#x4f5b;&#x5979;&#x5fc3;&#x4e2d;&#x90a3;&#x65e0;&#x8fb9;&#x9ed1;&#x6697;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#x5149;&#x70b9;&#xff0c;&#x63a5;&#x8fd1;&#x5b83;&#x662f;&#x6b64;&#x65f6;&#x6b64;&#x523b;&#x552f;&#x4e00;&#x80fd;&#x79f0;&#x5f97;&#x4e0a;&#x6b63;&#x786e;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x5979;&#x7a81;&#x7136;&#x611f;&#x5230;&#x4e00;&#x80a1;&#x81ea;&#x5728;&#xff0c;&#x4ece;&#x83ab;&#x540d;&#x82cf;&#x9192;&#x5230;&#x73b0;&#x5728;&#xff0c;&#x81ea;&#x5df1;&#x4e00;&#x76f4;&#x50cf;&#x4e00;&#x53ea;&#x65e0;&#x5934;&#x82cd;&#x8747;&#x5728;&#x8fd9;&#x4e2a;&#x5e9f;&#x571f;&#x4e16;&#x754c;&#x4e2d;&#x6a2a;&#x51b2;&#x76f4;&#x649e;&#xff0c;&#x800c;&#x73b0;&#x5728;&#x5979;&#x5fc3;&#x4e2d;&#x7b2c;&#x4e00;&#x6b21;&#x6709;&#x4e86;&#x4e00;&#x4ef6;&#x81ea;&#x5df1;&#x575a;&#x4fe1;&#x6709;&#x5fc5;&#x8981;&#x4e14;&#x6b63;&#x786e;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x79c0;&#x513f;&#x611f;&#x5230;&#x5168;&#x8eab;&#x5145;&#x6ee1;&#x52a8;&#x529b;&#xff0c;&#x5979;&#x8d8a;&#x8d70;&#x8d8a;&#x5feb;&#xff0c;&#x8d8a;&#x8d70;&#x8d8a;&#x5feb;&#xff0c;&#x5979;&#x8dd1;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x8d8a;&#x8dd1;&#x8d8a;&#x5feb;&#xff0c;&#x8d8a;&#x8dd1;&#x8d8a;&#x5feb;&#xff0c;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x4eff;&#x4f5b;&#x662f;&#x4e00;&#x9897;&#x6d41;&#x661f;&#xff0c;&#x5fc3;&#x4e2d;&#x71c3;&#x70e7;&#x7740;&#x5e0c;&#x671b;&#x7684;&#x706b;&#x7130;&#xff0c;&#x8eab;&#x4f53;&#x5212;&#x8fc7;&#x6b7b;&#x5bc2;&#x4e00;&#x822c;&#x7684;&#x5e9f;&#x589f;&#xff0c;&#x7784;&#x51c6;&#x90a3;&#x5ea7;&#x5de8;&#x5927;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x505a;&#x6700;&#x540e;&#x7684;&#x51b2;&#x523a;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x6765;&#x5230;&#x98de;&#x8239;&#x811a;&#x4e0b;&#xff0c;&#x4ef0;&#x671b;&#x7740;&#x5de8;&#x5927;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x5728;&#x5fae;&#x5f31;&#x7684;&#x6708;&#x5149;&#x4e2d;&#x82e5;&#x5f71;&#x82e5;&#x73b0;&#x7684;&#x8f6e;&#x5ed3;&#xff0c;&#x5979;&#x987a;&#x7740;&#x8fb9;&#x7f18;&#x6478;&#x7d22;&#x7740;&#xff0c;&#x8bd5;&#x56fe;&#x627e;&#x5230;&#x80fd;&#x8fdb;&#x5165;&#x5176;&#x5185;&#x7684;&#x5165;&#x53e3;&#x3002;&#x5979;&#x627e;&#x5230;&#x4e00;&#x4e2a;&#x7834;&#x635f;&#x7684;&#x6d1e;&#x53e3;&#x94bb;&#x8fdb;&#x4e86;&#x98de;&#x8239;&#xff0c;&#x98de;&#x8239;&#x5185;&#x90e8;&#x4e00;&#x7247;&#x6f06;&#x9ed1;&#xff0c;&#x5728;&#x624b;&#x7535;&#x7684;&#x5fae;&#x5149;&#x4e0b;&#x4ecd;&#x7136;&#x80fd;&#x591f;&#x770b;&#x5f97;&#x6e05;&#x695a;&#x7684;&#x662f;&#x4e00;&#x5207;&#x7684;&#x8bbe;&#x65bd;&#x90fd;&#x770b;&#x8d77;&#x6765;&#x5341;&#x5206;&#x5148;&#x8fdb;&#xff0c;&#x800c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x662f;&#x51e0;&#x4e4e;&#x5d2d;&#x65b0;&#x3002;&#x8fd9;&#x4f3c;&#x4e4e;&#x80fd;&#x5370;&#x8bc1;&#x79c0;&#x513f;&#x4e4b;&#x524d;&#x7684;&#x731c;&#x60f3;&#xff0c;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x65e0;&#x7591;&#x662f;&#x521a;&#x521a;&#x964d;&#x843d;&#x6b64;&#x5730;&#x4e0d;&#x4e45;&#x3002;&#x90a3;&#x4e48;&#xff0c;&#x8fd9;&#x91cc;&#x4e00;&#x5b9a;&#x85cf;&#x7740;&#x80fd;&#x591f;&#x89e3;&#x91ca;&#x81ea;&#x5df1;&#x4e3a;&#x4f55;&#x88ab;&#x63d0;&#x524d;&#x5524;&#x9192;&#x7684;&#x79d8;&#x5bc6;&#x3002;&#x5979;&#x52a0;&#x5feb;&#x811a;&#x6b65;&#x5411;&#x98de;&#x8239;&#x6df1;&#x5904;&#x8d70;&#x53bb;&#xff0c;&#x8fd9;&#x6761;&#x5f2f;&#x66f2;&#x800c;&#x5bbd;&#x655e;&#x7684;&#x957f;&#x5eca;&#x8fdc;&#x5904;&#x4e00;&#x76f4;&#x5ef6;&#x4f38;&#x5230;&#x624b;&#x7535;&#x7167;&#x4e0d;&#x6e05;&#x695a;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x4e24;&#x4fa7;&#x5206;&#x5e03;&#x7740;&#x4f17;&#x591a;&#x623f;&#x95f4;&#xff0c;&#x5927;&#x591a;&#x90fd;&#x8231;&#x95e8;&#x7d27;&#x95ed;&#xff0c;&#x5728;&#x7535;&#x529b;&#x7cfb;&#x7edf;&#x505c;&#x6446;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#x6050;&#x6015;&#x6ca1;&#x6709;&#x529e;&#x6cd5;&#x80fd;&#x8fdb;&#x5165;&#x5176;&#x4e2d;&#x3002;</span></p>
<p class="para-5"><span class="font">&#x6b63;&#x5f53;&#x79c0;&#x513f;&#x5728;&#x6f06;&#x9ed1;&#x7684;&#x7a7f;&#x8231;&#x5185;&#x90e8;&#x5feb;&#x901f;&#x8e31;&#x6b65;&#x65f6;&#x5979;&#x4f3c;&#x4e4e;&#x542c;&#x5230;&#x4e86;&#x4e00;&#x58f0;&#x91d1;&#x5c5e;&#x7684;&#x649e;&#x51fb;&#x58f0;&#xff0c;&#x5979;&#x7acb;&#x5373;&#x505c;&#x4e0b;&#x4e86;&#x811a;&#x6b65;&#x4fa7;&#x8033;&#x503e;&#x542c;&#xff0c;&#x5374;&#x6ca1;&#x6709;&#x518d;&#x542c;&#x89c1;&#x4efb;&#x4f55;&#x58f0;&#x54cd;&#x3002;&#x5728;&#x7740;&#x5bc2;&#x9759;&#x7684;&#x91d1;&#x5c5e;&#x7a79;&#x7abf;&#x5185;&#x90e8;&#xff0c;&#x4efb;&#x4f55;&#x58f0;&#x97f3;&#x90fd;&#x96be;&#x9003;&#x5979;&#x654f;&#x9510;&#x7684;&#x8033;&#x6735;&#xff0c;&#x79c0;&#x513f;&#x786e;&#x5b9a;&#x521a;&#x521a;&#x786e;&#x5b9e;&#x6709;&#x4e00;&#x5947;&#x602a;&#x7684;&#x54cd;&#x58f0;&#x4ece;&#x8f83;&#x8fdc;&#x7684;&#x5730;&#x65b9;&#x4f20;&#x6765;&#xff0c;&#x4f46;&#x5728;&#x5979;&#x6beb;&#x65e0;&#x51c6;&#x5907;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#x5f88;&#x96be;&#x5224;&#x65ad;&#x51fa;&#x6765;&#x58f0;&#x7684;&#x5927;&#x81f4;&#x65b9;&#x4f4d;&#x3002;&#x5979;&#x653e;&#x6162;&#x4e86;&#x811a;&#x6b65;&#xff0c;&#x5c4f;&#x606f;&#x524d;&#x884c;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5623;&#xff5e;&#x5499;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x53c8;&#x4f20;&#x6765;&#x4e00;&#x58f0;&#x6e05;&#x6670;&#x7684;&#x91d1;&#x5c5e;&#x649e;&#x51fb;&#x58f0;&#xff0c;&#x50cf;&#x662f;&#x6709;&#x4eba;&#x60f3;&#x8981;&#x4ee5;&#x66b4;&#x529b;&#x624b;&#x6bb5;&#x7a81;&#x7834;&#x8eab;&#x8fb9;&#x8fd9;&#x4e9b;&#x7d27;&#x9501;&#x7684;&#x623f;&#x95e8;&#x3002;&#x79c0;&#x513f;&#x672c;&#x80fd;&#x5730;&#x5c06;&#x5c0f;&#x5200;&#x4ece;&#x5305;&#x91cc;&#x62ff;&#x51fa;&#x6765;&#x63d2;&#x5728;&#x8170;&#x95f4;&#xff0c;&#x6162;&#x6162;&#x671d;&#x7740;&#x58f0;&#x97f3;&#x4f20;&#x6765;&#x7684;&#x65b9;&#x5411;&#x884c;&#x8fdb;&#xff0c;&#x968f;&#x7740;&#x649e;&#x51fb;&#x58f0;&#x7684;&#x8d8a;&#x6765;&#x8d8a;&#x6e05;&#x6670;&#x548c;&#x54cd;&#x4eae;&#xff0c;&#x79c0;&#x513f;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x8d70;&#x5728;&#x6b63;&#x786e;&#x7684;&#x9053;&#x8def;&#x4e0a;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5623;&#xff5e;&#x5499;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x58f0;&#x97f3;&#x611f;&#x89c9;&#x5df2;&#x7ecf;&#x8fd1;&#x5728;&#x54ab;&#x5c3a;&#xff0c;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x53ea;&#x8981;&#x8f6c;&#x8fc7;&#x524d;&#x65b9;&#x8fd9;&#x4e2a;&#x62d0;&#x89d2;&#x81ea;&#x5df1;&#x5c31;&#x80fd;&#x770b;&#x5230;&#x90a3;&#x4e2a;&#x4eba;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x60f3;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x8c01;&#xff0c;&#x65e0;&#x8bba;&#x4ed6;&#x60f3;&#x8981;&#x5e72;&#x4ec0;&#x4e48;&#xff0c;&#x73b0;&#x5728;&#x9664;&#x4e86;&#x51fa;&#x53bb;&#x4f1a;&#x4f1a;&#x4ed6;&#x81ea;&#x5df1;&#x4e5f;&#x6ca1;&#x6709;&#x5176;&#x5b83;&#x7684;&#x9009;&#x62e9;&#xff0c;&#x7ecf;&#x5386;&#x4e86;&#x5728;&#x672b;&#x65e5;&#x4e16;&#x754c;&#x7684;&#x610f;&#x5916;&#x82cf;&#x9192;&#x8fd9;&#x822c;&#x75af;&#x72c2;&#x7684;&#x4e8b;&#x60c5;&#x4e4b;&#x540e;&#xff0c;&#x4efb;&#x4f55;&#x53ef;&#x80fd;&#x7684;&#x5371;&#x9669;&#x4e3e;&#x52a8;&#x90fd;&#x5df2;&#x4e0d;&#x4f1a;&#x8ba9;&#x79c0;&#x513f;&#x89c9;&#x5f97;&#x6709;&#x6240;&#x987e;&#x5fcc;&#xff0c;&#x5979;&#x51c6;&#x5907;&#x8d70;&#x51fa;&#x90a3;&#x4e2a;&#x8f6c;&#x89d2;&#x3002;&#x8fd9;&#x65f6;&#x4f20;&#x6765;&#x4e86;&#x4e00;&#x4e2a;&#x4e0d;&#x4e00;&#x6837;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x662f;&#x4e00;&#x58f0;&#x96be;&#x4ee5;&#x5f62;&#x5bb9;&#x7684;&#x7c97;&#x9c81;&#x7684;&#x547c;&#x5438;&#x58f0;&#xff0c;&#x4f3c;&#x4e4e;&#x4e0d;&#x50cf;&#x662f;&#x6765;&#x81ea;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x58f0;&#x97f3;</span><span class="font-7"> </span><span class="font">&#xff0c;&#x4f46;&#x5979;&#x4e0d;&#x80fd;&#x5206;&#x8fa8;&#x51fa;&#x6765;&#xff0c;&#x63a5;&#x7740;&#x53c8;&#x662f;&#x65ad;&#x65ad;&#x7eed;&#x7eed;&#x7684;&#x91d1;&#x5c5e;&#x649e;&#x51fb;&#x58f0;&#x3002;&#x79c0;&#x513f;&#x72b9;&#x8c6b;&#x4e86;&#x4e00;&#x4e0b;&#xff0c;&#x5c06;&#x624b;&#x67aa;&#x638f;&#x51fa;&#x6765;&#x63e1;&#x5728;&#x624b;&#x4e0a;&#xff0c;&#x53cc;&#x624b;&#x4e3e;&#x8d77;&#xff0c;&#x7784;&#x51c6;&#x524d;&#x65b9;&#xff0c;&#x8f7b;&#x8f7b;&#x5730;&#x5411;&#x8f6c;&#x89d2;&#x8d70;&#x53bb;&#x3002;&#x65e0;&#x8bba;&#x5979;&#x5c06;&#x9762;&#x5bf9;&#x7684;&#x662f;&#x8c01;&#xff0c;&#x6216;&#x8005;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x5979;&#x90fd;&#x5fc5;&#x987b;&#x51fa;&#x53bb;&#xff0c;&#x8fd9;&#x662f;&#x73b0;&#x5728;&#x552f;&#x4e00;&#x7684;&#x529e;&#x6cd5;&#x3002;</span></p>
</div>
<div class="vis-3 pos-52 size-40 cont-35">
<p class="para"><span class="font-11">DPX 2020.2.4</span></p>
</div>
</div>
<div class="vis pos-53 size-21 cont-7">
<a class="anchor" href="#"><picture class="img-16"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-40 img-15"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter5.20200206112035.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>