<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter5</title>
<link rel="stylesheet" type="text/css" href="css/site.20200207222029.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200207222029-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200207222029-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200207222029-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-11 vis-2 section-2">
<div class="vis pos-34 size-52 cont-2">
<div class="vis pos-58 size-30 cont-36">
<a class="anchor" href="index.html#story"><picture class="img-16"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-40 img-15"></picture></a>
</div>
<div class="vis pos-43 size-53 cont-37">
<div class="vis-3 pos-59 size-54 cont-22">
<p class="para"><span class="font-6">&#x7b2c;&#x4e94;&#x7ae0;&#xff1a;</span><span class="font-6">&#x76f8;&#x9047;</span></p>
</div>
<div class="vis pos-60 size-55 cont-2">
<div class="vis pos-4 size-55 colwrapper">
<div class="vis-3 pos-4 size-56 cont-38">
<p class="para-4"><span class="font">&#x7ea2;&#x8272;&#x7684;&#x70df;&#x96fe;&#x4fe1;&#x53f7;&#x5f39;&#x5347;&#x7a7a;&#xff0c;&#x592a;&#x9633;&#x5df2;&#x7ecf;&#x6c89;&#x5165;&#x5730;&#x5e73;&#x7ebf;&#xff0c;&#x7ea2;&#x8272;&#x70df;&#x67f1;&#x5728;&#x5c06;&#x9ed1;&#x7684;&#x5929;&#x7a7a;&#x7684;&#x6620;&#x886c;&#x4e0b;&#x663e;&#x5f97;&#x6709;&#x4e9b;&#x6697;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x6709;&#x6ca1;&#x6709;&#x4eba;&#x80fd;&#x770b;&#x5230;&#xff0c;&#x53ef;&#x95ee;&#x9898;&#x662f;&#xff0c;&#x771f;&#x7684;&#x4f1a;&#x6709;&#x4eba;&#x5417;&#xff1f;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x628a;&#x81ea;&#x5df1;&#x5173;&#x5728;&#x4e86;&#x8231;&#x5ba4;&#x91cc;&#x9762;&#xff0c;&#x624b;&#x91cc;&#x7d27;&#x63e1;&#x7740;&#x88c5;&#x4e86;&#x5b50;&#x5f39;&#x7684;&#x67aa;&#xff0c;&#x5916;&#x9762;&#x7684;&#x65f6;&#x95f4;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#xff0c;&#x5916;&#x9762;&#x7684;&#x4e00;&#x5207;&#x73b0;&#x5728;&#x5bf9;&#x6211;&#x4e5f;&#x662f;&#x672a;&#x77e5;&#x7684;&#x4e86;&#x3002;&#x4e0d;&#x77e5;&#x9053;&#x8fc7;&#x4e86;&#x591a;&#x4e45;&#xff0c;&#x7a81;&#x7136;&#x6709;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x5728;&#x72e0;&#x72e0;&#x649e;&#x51fb;&#x6211;&#x7684;&#x8231;&#x95e8;&#xff0c;&#x6211;&#x7684;&#x624b;&#x6307;&#x6263;&#x5728;&#x4e86;&#x6273;&#x673a;&#x4e0a;&#xff0c;&#x6fc0;&#x5149;&#x7784;&#x51c6;&#x5728;&#x4e86;&#x95e8;&#x4e0a;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x53c8;&#x4e00;&#x6b21;&#x6fc0;&#x70c8;&#x7684;&#x78b0;&#x649e;&#xff0c;&#x8231;&#x95e8;&#x5df2;&#x7ecf;&#x6709;&#x4e86;&#x53d8;&#x5f62;&#xff0c;&#x518d;&#x4e00;&#x6b21;&#x7684;&#x78b0;&#x649e;&#xff0c;&#x6211;&#x611f;&#x89c9;&#x8231;&#x95e8;&#x5df2;&#x7ecf;&#x8981;&#x88ab;&#x649e;&#x5f00;&#x4e86;&#xff0c;&#x673a;&#x68b0;&#x63d2;&#x9500;&#x5df2;&#x7ecf;&#x5f2f;&#x66f2;&#x4e86;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5267;&#x70c8;&#x7684;&#x78b0;&#x649e;&#x5bfc;&#x81f4;&#x8231;&#x5185;&#x7684;&#x7167;&#x660e;&#x65f6;&#x65ad;&#x65f6;&#x7eed;&#xff0c;&#x518d;&#x4e00;&#x6b21;&#x731b;&#x70c8;&#x7684;&#x78b0;&#x649e;&#xff0c;&#x8231;&#x95e8;&#x7684;&#x89d2;&#x51fa;&#x73b0;&#x4e86;&#x53d8;&#x5f62;&#xff0c;&#x5df2;&#x7ecf;&#x770b;&#x5f97;&#x89c1;&#x5916;&#x9762;&#x7684;&#x591c;&#x7a7a;&#x4e86;&#xff0c;&#x6211;&#x8fde;&#x5fd9;&#x8eb2;&#x5728;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#x8231;&#x7684;&#x540e;&#x9762;&#x3002;&#x624b;&#x91cc;&#x7684;&#x624b;&#x67aa;&#x7d27;&#x5f20;&#x5730;&#x7784;&#x51c6;&#x7740;&#x8231;&#x95e8;&#x3002;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x549a;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font">&#x8231;&#x95e8;&#x88ab;&#x5f7b;&#x5e95;&#x649e;&#x5f00;&#xff0c;&#x501f;&#x7740;&#x5e94;&#x6025;&#x706f;&#x5149;&#xff0c;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e24;&#x53ea;&#x957f;&#x7740;&#x7360;&#x7259;&#xff0c;&#x5168;&#x8eab;&#x8986;&#x76d6;&#x7740;&#x957f;&#x800c;&#x786c;&#x4f53;&#x6bdb;&#x7684;&#x52a8;&#x7269;&#xff0c;&#x5728;&#x5e94;&#x6025;&#x706f;&#x5149;&#x7684;&#x6620;&#x886c;&#x4e0b;&#xff0c;&#x5b83;&#x4eec;&#x7684;&#x773c;&#x775b;&#x5982;&#x540c;&#x7ea2;&#x5b9d;&#x77f3;&#x4e00;&#x6837;&#x3002;&#x6fc0;&#x5149;&#x7784;&#x51c6;&#x70b9;&#x7784;&#x51c6;&#x4e86;&#x4e00;&#x79cd;&#x4e00;&#x53ea;&#x602a;&#x7269;&#x7684;&#x7709;&#x5fc3;&#xff0c;&#x6211;&#x679c;&#x65ad;&#x6309;&#x4e0b;&#x6273;&#x673a;&#xff0c;&#x4e4b;&#x524d;&#x7684;&#x8bad;&#x7ec3;&#x4e2d;&#x6211;&#x662f;&#x6709;&#x8fdb;&#x884c;&#x6218;&#x6597;&#x8bad;&#x7ec3;&#x7684;&#xff0c;&#x80fd;&#x719f;&#x7ec3;&#x4f7f;&#x7528;&#x8fd9;&#x53ea;&#x591a;&#x529f;&#x80fd;&#x624b;&#x67aa;&#xff0c;&#x8fd9;&#x5934;&#x91ce;&#x517d;&#x968f;&#x7740;&#x58f0;&#x97f3;&#x5012;&#x4e0b;&#x4e86;&#xff0c;&#x53e6;&#x4e00;&#x53ea;&#x4e5f;&#x53d1;&#x73b0;&#x4e86;&#x6211;&#x7684;&#x4f4d;&#x7f6e;&#xff0c;&#x8fd9;&#x65f6;&#xff0c;&#x5728;&#x8d70;&#x5eca;&#x8f6c;&#x89d2;&#x53e6;&#x4e00;&#x8fb9;&#xff0c;&#x79c0;&#x513f;&#x4e3e;&#x7740;&#x624b;&#x67aa;&#x7f13;&#x7f13;&#x5411;&#x8fd9;&#x8fb9;&#x632a;&#x52a8;&#x7740;&#x811a;&#x6b65;&#xff0c;&#x5f53;&#x5979;&#x611f;&#x89c9;&#x5230;&#x6709;&#x4e1c;&#x897f;&#x8fdb;&#x5165;&#x89c6;&#x91ce;&#x65f6;&#x7acb;&#x523b;&#x672c;&#x80fd;&#x5730;&#x6309;&#x52a8;&#x4e86;&#x73ed;&#x673a;&#x3002;&#x6b63;&#x5728;&#x6211;&#x51c6;&#x5907;&#x5f00;&#x7b2c;&#x4e8c;&#x67aa;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x4ece;&#x8231;&#x95e8;&#x5916;&#x54cd;&#x8d77;&#x4e86;&#x4e00;&#x58f0;&#x67aa;&#x54cd;&#xff0c;&#x7b2c;&#x4e8c;&#x5934;&#x91ce;&#x517d;&#x817f;&#x90e8;&#x4e2d;&#x5f39;&#x4e86;&#xff0c;&#x614c;&#x5fd9;&#x9003;&#x51fa;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x63a5;&#x7740;&#x7b2c;&#x4e8c;&#x58f0;&#x67aa;&#x54cd;&#xff0c;&#x5916;&#x9762;&#x6709;&#x4e00;&#x58f0;&#x91ce;&#x517d;&#x7684;&#x54c0;&#x568e;&#xff0c;&#x4e4b;&#x540e;&#x4fbf;&#x662f;&#x4e00;&#x7247;&#x5b81;&#x9759;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x6ca1;&#x6709;&#x653e;&#x4e0b;&#x624b;&#x4e2d;&#x7684;&#x67aa;&#xff0c;&#x6211;&#x7ad9;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x6253;&#x5f00;&#x624b;&#x7535;&#x7b52;&#xff0c;&#x8231;&#x95e8;&#x5916;&#x7ad9;&#x7740;&#x4e00;&#x4f4d;&#x5c11;&#x5973;&#xff0c;&#x90a3;&#x53cc;&#x96ea;&#x767d;&#x7684;&#x53cc;&#x624b;&#x6b63;&#x7d27;&#x63e1;&#x624b;&#x67aa;&#xff0c;&#x7528;&#x5c1a;&#x6709;&#x4f59;&#x6e29;&#x7684;&#x67aa;&#x53e3;&#x6307;&#x7740;&#x6211;&#x3002;&#x6211;&#x6123;&#x4e86;&#x4e00;&#x4f1a;&#x513f;&#xff0c;&#x5411;&#x5979;&#x8bf4;&#x4e86;&#x4e00;&#x53e5;</span><span class="font-7">&ldquo;</span><span class="font">&#x4f60;&#x597d;&#xff0c;&#x8c22;&#x8c22;&#x4f60;&#x6551;&#x4e86;&#x6211;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x9762;&#x524d;&#x7684;&#x8fd9;&#x4f4d;&#x5c11;&#x5973;&#xff0c;&#x8138;&#x8272;&#x6709;&#x4e9b;&#x82cd;&#x767d;&#xff0c;&#x5934;&#x53d1;&#x4e5f;&#x6709;&#x4e9b;&#x51cc;&#x4e71;&#xff0c;&#x5e94;&#x8be5;&#x662f;&#x5f88;&#x4e45;&#x6ca1;&#x6709;&#x8fd0;&#x52a8;&#x4e4b;&#x540e;&#x7ecf;&#x5386;&#x4e86;&#x4e00;&#x4e9b;&#x4e8b;&#x60c5;&#xff0c;&#x6240;&#x4ee5;&#x5bfc;&#x81f4;&#x5bfc;&#x81f4;&#x770b;&#x4e0a;&#x53bb;&#x6709;&#x4e00;&#x4e9b;&#x4f53;&#x8d28;&#x4e0d;&#x826f;&#x3002;&#x5c11;&#x5973;&#x542c;&#x5230;&#x4e86;&#x6211;&#x7684;&#x8bed;&#x8a00;&#x4e4b;&#x540e;&#xff0c;&#x5148;&#x662f;&#x6123;&#x4e86;&#x6123;&#xff0c;&#x7136;&#x540e;&#x5c06;&#x624b;&#x4e2d;&#x7684;&#x6b66;&#x5668;&#x653e;&#x4e0b;&#xff0c;&#x63e3;&#x8fdb;&#x4e86;&#x5305;&#x4e2d;&#xff0c;&#x5979;&#x4e00;&#x8fb9;&#x6574;&#x7406;&#x81ea;&#x5df1;&#x7684;&#x88c5;&#x5907;&#x4e00;&#x8fb9;&#x548c;&#x6211;&#x8bf4;&#x8bdd;</span><span class="font-7">&ldquo;</span><span class="font">&#x6211;&#x53eb;&#x79c0;&#x513f;&#xff0c;</span><span class="font-7">PW259(</span><span class="font">&#x897f;&#x592a;&#x5e73;&#x6d0b;&#x533a;</span><span class="font-7">259</span><span class="font">&#x53f7;</span><span class="font-7">)</span><span class="font">&#x53f7;&#x4f11;&#x7720;&#x8005;&#xff0c;&#x4f60;&#x4e5f;&#x8bf4;&#x4e2d;&#x6587;&#x90a3;&#x5c31;&#x65b9;&#x4fbf;&#x4e86;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x6211;&#x662f;</span><span class="font-7">&hellip;&hellip;</span><span class="font">&#x6211;&#x662f;&#x542f;&#x7a0b;&#x706b;&#x79cd;&#x8ba1;&#x5212;&#xff0c;</span><span class="font-7">10125</span><span class="font">&#x53f7;&#x8239;&#x6210;&#x5458;&#xff0c;&#x5947;&#x602a;&#xff0c;&#x6211;&#x60f3;&#x4e0d;&#x8d77;&#x6211;&#x7684;&#x540d;&#x5b57;&#x4e86;</span><span class="font-7">&rdquo;</span><span class="font">&#x8bf4;&#x7740;&#x8bf4;&#x7740;&#xff0c;&#x6211;&#x6320;&#x7740;&#x8111;&#x888b;&#xff0c;&#x628a;&#x6240;&#x6709;&#x7684;&#x8bb0;&#x5fc6;&#x90fd;&#x7ffb;&#x904d;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x8fd8;&#x662f;&#x6ca1;&#x6709;&#x60f3;&#x8d77;&#x6211;&#x7684;&#x5f80;&#x4e8b;&#x4ee5;&#x53ca;&#x6211;&#x7684;&#x8eab;&#x4e16;&#xff0c;&#x6b63;&#x5728;&#x6211;&#x5bf9;&#x81ea;&#x5df1;&#x7684;&#x5b58;&#x5728;&#x4ea7;&#x751f;&#x6000;&#x7591;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x79c0;&#x513f;&#x8bf4;</span><span class="font-7">&ldquo;</span><span class="font">&#x867d;&#x7136;&#x6211;&#x4eec;&#x53c2;&#x4e0e;&#x7684;&#x4e0d;&#x662f;&#x540c;&#x4e00;&#x4e2a;&#x8ba1;&#x5212;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x8fd8;&#x662f;&#x76f8;&#x4fe1;&#x4f60;&#x6240;&#x8bf4;&#x7684;&#x8fd9;&#x4e9b;&#xff0c;&#x770b;&#x6837;&#x5b50;&#x4f60;&#x8131;&#x79bb;&#x4e86;&#x4f60;&#x7684;&#x9879;&#x76ee;&#x7ec4;&#xff0c;&#x6211;&#x6240;&#x5c5e;&#x7684;&#x9879;&#x76ee;&#x7ec4;&#x4e5f;&#x9762;&#x4e34;&#x4e00;&#x6837;&#x7684;&#x5371;&#x673a;&#xff0c;&#x51e0;&#x5929;&#x524d;&#x88ab;&#x610f;&#x5916;&#x4e2d;&#x65ad;&#x4e86;&#x4f11;&#x7720;&#xff0c;&#x88ab;&#x5b89;&#x7f6e;&#x4e0e;&#x897f;&#x592a;&#x5e73;&#x6d0b;&#x7684;&#x7a33;&#x5b9a;&#x7684;&#x6d77;&#x5e8a;&#x7684;&#x96c6;&#x4e2d;&#x4f11;&#x7720;&#x8231;&#x7531;&#x4e8e;&#x67d0;&#x79cd;&#x539f;&#x56e0;&#x8f7d;&#x7740;&#x8fd8;&#x672a;&#x82cf;&#x9192;&#x7684;&#x6211;&#x6765;&#x5230;&#x4e86;&#x4e0d;&#x8fdc;&#x5904;&#x7684;&#x6d77;&#x8fb9;&#xff0c;&#x636e;&#x6211;&#x6240;&#x77e5;&#x6211;&#x662f;&#x552f;&#x4e00;&#x5728;&#x8fd9;&#x6b21;&#x610f;&#x5916;&#x4e2d;&#x88ab;&#x6210;&#x529f;&#x5524;&#x9192;&#x7684;&#x4f11;&#x7720;&#x7740;&#xff0c;&#x6211;&#x9192;&#x6765;&#x7684;&#x65f6;&#x5019;&#x53d1;&#x73b0;&#x6211;&#x4f4d;&#x4e8e;&#x79bb;&#x8fd9;&#x4e0d;&#x8fdc;&#x7684;&#x4e00;&#x7247;&#x6d77;&#x6ee9;&#x4e0a;&#xff0c;&#x7136;&#x540e;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x9897;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;&#x6765;&#x5230;&#x4e86;&#x8fd9;&#x8258;&#x98de;&#x8239;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font">&#x4ece;&#x521a;&#x521a;&#x7684;&#x60ca;&#x614c;&#x4e2d;&#x9010;&#x6e10;&#x6062;&#x590d;&#x8fc7;&#x6765;&#x4e4b;&#x65f6;&#x6211;&#x624d;&#x53d1;&#x73b0;&#x8fd9;&#x4e2a;&#x521a;&#x521a;&#x6551;&#x6211;&#x4e8e;&#x91ce;&#x517d;&#x53e3;&#x4e0b;&#x7684;&#x5973;&#x5b69;&#x539f;&#x6765;&#x5341;&#x5206;&#x5730;&#x8ff7;&#x4eba;&#xff0c;&#x5979;&#x6709;&#x7740;&#x4e00;&#x53cc;&#x4e0d;&#x7b97;&#x5927;&#x4f46;&#x975e;&#x5e38;&#x7f8e;&#x4e3d;&#x7684;&#x773c;&#x775b;&#xff0c;&#x4e00;&#x5934;&#x4e4c;&#x9ed1;&#x98d8;&#x9038;&#x7684;&#x77ed;&#x53d1;&#xff0c;&#x633a;&#x62d4;&#x800c;&#x51f9;&#x51f8;&#x6709;&#x81f4;&#x7684;&#x8eab;&#x6750;&#x663e;&#x5f97;&#x6c14;&#x8d28;&#x4e0a;&#x4f73;&#x3002;&#x6211;&#x5c31;&#x8fd9;&#x6837;&#x671b;&#x7740;&#x5979;&#xff0c;&#x7adf;&#x4e00;&#x65f6;&#x5fd8;&#x4e86;&#x81ea;&#x5df1;&#x6240;&#x5904;&#x7684;&#x7edd;&#x5883;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x4f60;&#x6ca1;&#x4e8b;&#x5427;&#xff1f;</span><span class="font-7">&rdquo;</span><span class="font">&#x5979;&#x7684;&#x95ee;&#x5019;&#x5c06;&#x6211;&#x4ece;&#x604d;&#x60da;&#x4e2d;&#x62c9;&#x56de;&#x73b0;&#x5b9e;&#x4e2d;&#x6765;&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x6ca1;&#x4e8b;&#xff0c;&#x6211;&#x5f88;&#x597d;</span><span class="font-7">&rdquo;</span><span class="font">&#x6211;&#x8fde;&#x5fd9;&#x7b54;&#x9053;&#x3002;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x5728;&#x5bf9;&#x98de;&#x8239;&#x8fdb;&#x884c;&#x63a2;&#x7d22;&#x7684;&#x4e4b;&#x540e;&#xff0c;&#x6211;&#x627e;&#x5230;&#x4e86;&#x4e00;&#x4e9b;&#x7269;&#x8d44;&#xff0c;&#x4e0d;&#x662f;&#x7279;&#x522b;&#x5145;&#x8db3;&#xff0c;&#x6211;&#x60f3;&#x4f60;&#x8fd9;&#x8fb9;&#x7684;&#x60c5;&#x51b5;&#x4e5f;&#x662f;&#x8fd9;&#x6837;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x9700;&#x8981;&#x8054;&#x5408;&#x8d77;&#x6765;&#x3002;&#x5148;&#x4ece;&#x60c5;&#x62a5;&#x5171;&#x4eab;&#x5f00;&#x59cb;&#x628a;</span><span class="font-8">,</span><span class="font">&#x6211;&#x5148;&#x8bf4;&#x660e;&#x4e00;&#x4e0b;&#x6211;&#x6240;&#x4e86;&#x89e3;&#x7684;&#x60c5;&#x51b5;&#x5427;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font">&#x79c0;&#x513f;&#x8bf4;&#x5230;</span><span class="font-7">&ldquo;</span><span class="font">&#x4ee5;&#x6211;&#x7684;&#x4e86;&#x89e3;&#xff0c;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x662f;&#x4e3b;&#x5f20;&#x5411;&#x5916;&#x661f;&#x7cfb;&#x907f;&#x96be;&#xff0c;&#x4f46;&#x662f;&#x5f88;&#x9057;&#x61be;&#xff0c;&#x4f60;&#x4ee5;&#x53ca;&#x4f60;&#x4eec;&#x7684;&#x8fd9;&#x4e2a;&#x98de;&#x8239;&#x8fd8;&#x4ecd;&#x7136;&#x505c;&#x7559;&#x5728;&#x5730;&#x7403;&#x4e0a;</span><span class="font-7">&rdquo;</span><span class="font">&#x6211;&#x60f3;&#x95ee;&#x4f60;&#x4e24;&#x4e2a;&#x6700;&#x57fa;&#x672c;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x73b0;&#x5728;&#x662f;&#x54ea;&#x4e00;&#x5e74;&#xff0c;&#x4ee5;&#x53ca;&#x6211;&#x4eec;&#x8eab;&#x5728;&#x4f55;&#x5904;&#xff1f;</span><span class="font-7">&rdquo;&ldquo;</span><span class="font">&#x65f6;&#x95f4;&#x561b;&#xff0c;&#x636e;&#x6211;&#x5206;&#x6790;&#x5927;&#x6982;&#x662f;&#x8d77;&#x98de;&#x4e4b;&#x540e;</span><span class="font-7">180</span><span class="font">&#x5e74;&#xff0c;&#x4e5f;&#x5c31;&#x662f;</span><span class="font-7">2150</span><span class="font">&#x5e74;&#x5de6;&#x53f3;&#xff0c;&#x81f3;&#x4e8e;&#x8fd9;&#x91cc;&#x662f;&#x54ea;&#x91cc;&#xff0c;&#x6211;&#x4e5f;&#x6ca1;&#x6709;&#x5934;&#x7eea;</span><span class="font-7">&rdquo;</span><span class="font">&#x79c0;&#x513f;&#x53c8;&#x8bf4;&#x5230;</span><span class="font-7">&ldquo;</span><span class="font">&#x5982;&#x679c;&#x6211;&#x6ca1;&#x6709;&#x731c;&#x9519;&#x7684;&#x8bdd;&#xff0c;&#x8fd9;&#x91cc;&#x6309;&#x5927;&#x707e;&#x96be;&#x524d;&#x7684;&#x5730;&#x7406;&#x5b9a;&#x4e49;&#x53ef;&#x80fd;&#x662f;&#x4e9a;&#x6d32;&#x4e1c;&#x90e8;&#xff0c;&#x6bd5;&#x7adf;&#x90a3;&#x662f;&#x8ddd;&#x79bb;&#x6211;&#x7684;&#x4f11;&#x7720;&#x5730;&#x70b9;&#x6700;&#x8fd1;&#x7684;&#x5927;&#x9646;&#x8fb9;&#x754c;</span><span class="font-7">&rdquo;</span><span class="font">&#x6211;&#x63a5;&#x4e0a;&#x5979;&#x7684;&#x63a8;&#x65ad;&#x8bf4;&#x5230;</span><span class="font-7">&ldquo;</span><span class="font">&#x786e;&#x5b9e;&#x5f88;&#x6709;&#x53ef;&#x80fd;&#xff0c;&#x5916;&#x9762;&#x57ce;&#x5e02;&#x6b8b;&#x9ab8;&#x4e2d;&#x80fd;&#x770b;&#x5230;&#x6c49;&#x8bed;&#x548c;&#x82f1;&#x8bed;&#x7684;&#x75d5;&#x8ff9;&#xff0c;&#x5176;&#x4e2d;&#x6c49;&#x8bed;&#x5c45;&#x591a;&#xff0c;&#x8fd9;&#x4e5f;&#x8bf4;&#x660e;&#x6211;&#x4eec;&#x811a;&#x4e0b;&#x7684;&#x571f;&#x5730;&#x662f;&#x539f;&#x6765;&#x7684;&#x4e1c;&#x4e9a;&#xff0c;&#x867d;&#x7136;&#x5927;&#x707e;&#x96be;&#x4e4b;&#x524d;&#x6c49;&#x8bed;&#x7684;&#x4f7f;&#x7528;&#x5df2;&#x7ecf;&#x904d;&#x5e03;&#x5168;&#x4e16;&#x754c;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x540c;&#x610f;&#x4e86;&#x5979;&#x7684;&#x5408;&#x4f5c;&#x63d0;&#x6848;</span><span class="font-7">&ldquo;</span><span class="font">&#x8fd9;&#x4e2a;&#x6211;&#x4e5f;&#x6709;&#x4e00;&#x5b9a;&#x7684;&#x5224;&#x65ad;&#xff0c;&#x6211;&#x4e5f;&#x77e5;&#x9053;&#x6211;&#x4eec;&#x98de;&#x8239;&#x7ecf;&#x5386;&#x4e86;&#x4e00;&#x6b21;&#x5931;&#x8d25;&#xff0c;&#x6211;&#x5f88;&#x5e86;&#x5e78;&#x6211;&#x4eec;&#x98de;&#x8239;&#x5760;&#x6bc1;&#x540e;&#x4e24;&#x767e;&#x591a;&#x5e74;&#x4ee5;&#x540e;&#x6211;&#x6240;&#x5728;&#x7684;&#x4f11;&#x7720;&#x8231;&#x4ee5;&#x53ca;&#x5524;&#x9192;&#x7cfb;&#x7edf;&#x8fd8;&#x662f;&#x5b8c;&#x597d;&#x7684;&#xff0c;&#x751a;&#x81f3;&#x8fd8;&#x6709;&#x4e00;&#x4e9b;&#x53ef;&#x7528;&#x7684;&#x8865;&#x7ed9;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x6211;&#x7ffb;&#x7740;&#x6211;&#x6240;&#x5728;&#x8231;&#x5ba4;&#x91cc;&#x7684;&#x6240;&#x6709;&#x4e1c;&#x897f;&#xff0c;&#x8bd5;&#x56fe;&#x627e;&#x5230;&#x5173;&#x4e8e;&#x6211;&#x7684;&#x4e00;&#x4e9b;&#x8d44;&#x6599;&#x8bb0;&#x8f7d;&#xff0c;&#x5e0c;&#x671b;&#x4e0a;&#x9762;&#x80fd;&#x6709;&#x6211;&#x7684;&#x540d;&#x5b57;&#x4ee5;&#x53ca;&#x8eab;&#x4e16;&#x7684;&#x4fe1;&#x606f;&#x3002;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x4e24;&#x767e;&#x5e74;&#xff1f;&#x4ece;&#x98de;&#x8239;&#x4ee5;&#x53ca;&#x5468;&#x8fb9;&#x7684;&#x71c3;&#x70e7;&#x75d5;&#x8ff9;&#x6765;&#x770b;&#xff0c;&#x5e94;&#x8be5;&#x5c31;&#x662f;&#x524d;&#x4e0d;&#x4e45;&#x624d;&#x53d1;&#x751f;&#x7684;&#x707c;&#x70e7;&#x5440;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x53ef;&#x662f;&#x6211;&#x4eca;&#x5929;&#x53bb;&#x68c0;&#x67e5;&#x98de;&#x8239;&#x7684;&#x5176;&#x4ed6;&#x90e8;&#x4f4d;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x53d1;&#x73b0;&#x98de;&#x8239;&#x5f88;&#x591a;&#x90e8;&#x4f4d;&#x5df2;&#x7ecf;&#x88ab;&#x6d53;&#x5bc6;&#x7684;&#x690d;&#x88ab;&#x8986;&#x76d6;&#x4e86;&#xff0c;&#x8bf4;&#x660e;&#x5df2;&#x7ecf;&#x6709;&#x5f88;&#x957f;&#x65f6;&#x95f4;&#x4e86;&#x5440;</span><span class="font-7">&rdquo;</span><span class="font">&#x4e00;&#x8fb9;&#x8bf4;&#x7740;&#xff0c;&#x6211;&#x627e;&#x5230;&#x4e86;&#x4e00;&#x4e2a;&#x7ea2;&#x8272;&#x91d1;&#x5c5e;&#x76d2;&#xff0c;&#x6253;&#x5f00;&#x91d1;&#x5c5e;&#x76d2;&#x7684;&#x673a;&#x68b0;&#x9501;&#xff0c;&#x91cc;&#x9762;&#x662f;&#x4e00;&#x5f20;&#x9ed1;&#x76d8;&#x4ee5;&#x53ca;&#x4e00;&#x4e2a;&#x795e;&#x7ecf;&#x8bfb;&#x5199;&#x5668;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x79c0;&#x513f;&#x82e5;&#x6709;&#x6240;&#x601d;&#x5730;&#x8bf4;&#xff1a;</span><span class="font-7">&ldquo;</span><span class="font">&#x6d77;&#x5e95;&#x4f11;&#x7720;&#x7684;&#x7d27;&#x6025;&#x7ec8;&#x6b62;&#x548c;&#x592a;&#x7a7a;&#x98de;&#x8239;&#x7684;&#x4ee5;&#x4e3a;&#x8fd4;&#x822a;&#xff0c;&#x8fd9;&#x4e24;&#x4ef6;&#x4e8b;&#x5b8c;&#x5168;&#x662f;&#x5de7;&#x5408;&#x4f3c;&#x4e4e;&#x4e0d;&#x592a;&#x80fd;&#x4ee4;&#x4eba;&#x4fe1;&#x670d;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x770b;&#x8fd9;&#x4e9b;&#x91ce;&#x517d;&#x5730;&#x8eab;&#x4f53;&#x7279;&#x5f81;&#xff0c;&#x4f60;&#x5c31;&#x77e5;&#x9053;&#x4e3a;&#x4ec0;&#x4e48;&#x4e86;&#xff0c;&#x8fd9;&#x4e9b;&#x91ce;&#x517d;&#x539f;&#x6765;&#x53ef;&#x80fd;&#x662f;&#x4eba;&#x7c7b;&#x9972;&#x517b;&#x7684;&#x732a;&#xff0c;&#x4f46;&#x662f;&#x53d1;&#x751f;&#x707e;&#x96be;&#x4e4b;&#x540e;&#xff0c;&#x5730;&#x8868;&#x7684;&#x4eba;&#x7c7b;&#x51e0;&#x4e4e;&#x706d;&#x4ea1;&#xff0c;&#x7136;&#x800c;&#x6709;&#x4e00;&#x4e9b;&#x539f;&#x6765;&#x7684;&#x5bb6;&#x755c;&#x5e78;&#x5b58;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x7136;&#x540e;&#x751f;&#x6b96;&#x7e41;&#x884d;&#xff0c;&#x5728;&#x590d;&#x6742;&#x591a;&#x53d8;&#x7684;&#x73af;&#x5883;&#x4e2d;&#x4e0d;&#x65ad;&#x751f;&#x957f;&#xff0c;&#x6700;&#x540e;&#x53d8;&#x6210;&#x4e86;&#x8fd9;&#x79cd;&#x51f6;&#x731b;&#x7684;&#x6a21;&#x6837;&#xff0c;&#x8fd9;&#x4e9b;&#x690d;&#x7269;&#x4e5f;&#x662f;&#x5427;</span><span class="font-7">&rdquo;</span><span class="font">&#x79c0;&#x513f;&#x5fc3;&#x60f3;</span><span class="font-7">&ldquo;</span><span class="font">&#x679c;&#x7136;&#xff0c;&#x73b0;&#x5728;&#x51e0;&#x4e4e;&#x53ef;&#x4ee5;&#x80af;&#x5b9a;&#x81ea;&#x5df1;&#x7684;&#x610f;&#x5916;&#x5524;&#x9192;&#x548c;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x5bf9;&#x8be5;&#x533a;&#x57df;&#x7684;&#x731b;&#x70c8;&#x649e;&#x51fb;&#x6709;&#x5fc5;&#x7136;&#x7684;&#x8054;&#x7cfb;</span><span class="font-7">&rdquo;</span></p>
<p class="para-4"><span class="font-7">&ldquo;</span><span class="font">&#x55f7;&#xff0c;&#x6709;&#x9053;&#x7406;&#xff0c;&#x5982;&#x679c;&#x542b;&#x6709;&#x653e;&#x5c04;&#x6027;&#x7684;&#x9668;&#x77f3;&#x649e;&#x51fb;&#x4e86;&#x5730;&#x7403;&#x5462;&#xff0c;&#x90a3;&#x4e48;&#x8fd8;&#x4f1a;&#x52a0;&#x901f;&#x7269;&#x79cd;&#x53d8;&#x5f02;&#x7684;&#x901f;&#x5ea6;&#x5427;&#xff0c;&#x4e5f;&#x6709;&#x53ef;&#x80fd;&#x6211;&#x4eec;&#x7684;&#x98de;&#x8239;&#x771f;&#x7684;&#x662f;&#x5728;&#x8fd1;&#x671f;&#x624d;&#x5760;&#x6bc1;&#x5728;&#x8fd9;&#x7684;&#x5462;&#x3002;</span><span class="font-7">&rdquo;</span><span class="font">&#x8bf4;&#x5b8c;&#x6211;&#x5f00;&#x59cb;&#x7814;&#x7a76;&#x624b;&#x4e2d;&#x7684;&#x9ed1;&#x76d8;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x9ed1;&#x76d8;&#xff0c;&#x7531;&#x4e8e;&#x98de;&#x8239;&#x8bbe;&#x8ba1;&#x4f1a;&#x7ecf;&#x5386;&#x5f88;&#x957f;&#x65f6;&#x95f4;&#x7684;&#x661f;&#x9645;&#x98de;&#x884c;&#xff0c;&#x7531;&#x4e8e;&#x4eba;&#x4f53;&#x51b7;&#x51bb;&#x4f1a;&#x5bfc;&#x81f4;&#x4e00;&#x4e9b;&#x795e;&#x7ecf;&#x7a81;&#x89e6;&#x7684;&#x635f;&#x4f24;&#xff0c;&#x6240;&#x4ee5;&#x5728;&#x6267;&#x884c;&#x8ba1;&#x5212;&#x4e4b;&#x524d;&#xff0c;&#x4e8b;&#x5148;&#x8bfb;&#x53d6;&#x5b9e;&#x9a8c;&#x4f53;&#x5404;&#x795e;&#x7ecf;&#x529f;&#x80fd;&#x533a;&#x7684;&#x8bb0;&#x5fc6;&#x4fe1;&#x53f7;&#xff0c;&#x5c06;&#x8bfb;&#x53d6;&#x54cd;&#x5e94;&#x901a;&#x8fc7;&#x8fd9;&#x4e2a;&#x9ed1;&#x76d8;&#x50a8;&#x5b58;&#x8d77;&#x6765;&#x3002;&#x4e3a;&#x4e86;&#x5e94;&#x5bf9;&#x7a7a;&#x95f4;&#x4e2d;&#x590d;&#x6742;&#x7684;&#x7535;&#x78c1;&#x73af;&#x5883;&#xff0c;&#x78c1;&#x76d8;&#xff0c;&#x91cf;&#x5b50;&#x4f4d;&#x50a8;&#x5b58;&#x5668;&#x90fd;&#x65e0;&#x6cd5;&#x6ee1;&#x8db3;&#x7a33;&#x5b9a;&#x6027;&#x7684;&#x8981;&#x6c42;&#xff0c;&#x4e8e;&#x662f;&#x539f;&#x7406;&#x7c7b;&#x4f3c;&#x5149;&#x76d8;&#x4e14;&#x9002;&#x5408;&#x5728;&#x795e;&#x7ecf;&#x8bfb;&#x5199;&#x5668;&#x4e0a;&#x4f7f;&#x7528;&#x7684;&#x9ed1;&#x76d8;&#x5e94;&#x8fd0;&#x800c;&#x751f;&#xff0c;&#x9ed1;&#x76d8;&#x662f;&#x4e00;&#x4e2a;&#x673a;&#x68b0;&#x5f3a;&#x5ea6;&#x6781;&#x9ad8;&#x7684;&#x78b3;&#x590d;&#x5408;&#x6750;&#x6599;&#x5236;&#x6210;&#x7684;&#x5706;&#x76d8;&#xff0c;&#x7136;&#x540e;&#x5728;&#x8868;&#x5c42;&#x5229;&#x7528;&#x6781;&#x9ad8;&#x80fd;&#x7684;&#x7535;&#x5b50;&#x8f70;&#x51fb;&#x78b3;&#x539f;&#x5b50;&#xff0c;&#x80fd;&#x5c06;&#x7535;&#x5b50;&#x6253;&#x5165;&#x539f;&#x5b50;&#x6838;&#xff0c;&#x5f62;&#x6210;&#x787c;&#x539f;&#x5b50;&#xff0c;&#x5b8c;&#x6210;&#x5199;&#x64cd;&#x4f5c;&#xff0c;&#x6839;&#x636e;&#x8bfb;&#x53d6;&#x7684;&#x795e;&#x7ecf;&#x529f;&#x80fd;&#x533a;&#x7684;&#x56fe;&#x6837;&#xff0c;&#x4fe1;&#x53f7;&#x7f16;&#x8bd1;&#x5668;&#x5728;&#x78b3;&#x5706;&#x76d8;&#x4e0a;&#x5229;&#x7528;&#x7535;&#x5b50;&#x523b;&#x8680;&#x7f16;&#x7ec7;&#x78b3;&#x787c;&#x5316;&#x5408;&#x7269;&#xff0c;&#x4ece;&#x800c;&#x6c38;&#x4e45;&#x4e14;&#x4e00;&#x6b21;&#x6027;&#x5730;&#x4fdd;&#x5b58;&#x4e0b;&#x5b9e;&#x9a8c;&#x4f53;&#x7684;&#x5927;&#x8111;&#x529f;&#x80fd;&#x533a;&#x7684;&#x6240;&#x6709;&#x4fe1;&#x606f;&#xff0c;&#x7531;&#x4e8e;&#x5177;&#x6709;&#x9ad8;&#x7684;&#x5f3a;&#x5ea6;&#x4ee5;&#x53ca;&#x9ad8;&#x7684;&#x7a33;&#x5b9a;&#x6027;&#xff0c;&#x5728;&#x6b64;&#x6b21;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x4e2d;&#x4e8b;&#x5148;&#x4fdd;&#x5b58;&#x7684;&#x8bb0;&#x5fc6;&#x90fd;&#x4f7f;&#x7528;&#x9ed1;&#x76d8;&#x6765;&#x50a8;&#x5b58;&#x3002;</span></p>
<p class="para-4"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x8bd5;&#x7740;&#x6309;&#x7167;&#x8bf4;&#x660e;&#x624b;&#x518c;&#x6234;&#x4e0a;&#x4e86;&#x795e;&#x7ecf;&#x8bfb;&#x5199;&#x5668;&#xff0c;&#x63d2;&#x5165;&#x9ed1;&#x76d8;&#xff0c;&#x611f;&#x89c9;&#x7279;&#x522b;&#x60f3;&#x7761;&#x89c9;&#xff0c;&#x6211;&#x548c;&#x79c0;&#x513f;&#x8bf4;&#x4e86;&#x4e00;&#x58f0;&#x6211;&#x60f3;&#x8981;&#x7761;&#x89c9;&#x4e86;&#xff0c;&#x79c0;&#x513f;&#x5e94;&#x4e86;&#x4e00;&#x53e5;&#x597d;&#x7684;&#xff0c;&#x5e76;&#x4e14;&#x8bf4;&#x524d;&#x534a;&#x591c;&#x7531;&#x5979;&#x5b88;&#x591c;&#xff0c;&#x540e;&#x534a;&#x591c;&#x5c06;&#x628a;&#x6211;&#x5524;&#x9192;&#x7136;&#x540e;&#x7531;&#x6211;&#x6765;&#x5b88;&#x591c;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x79c0;&#x513f;&#x5750;&#x5728;&#x51b0;&#x51b7;&#x7684;&#x91d1;&#x5c5e;&#x4e0a;&#xff0c;&#x542c;&#x7740;&#x8eab;&#x8fb9;&#x8fd9;&#x4e2a;&#x7537;&#x5b69;&#x8f7b;&#x8f7b;&#x7684;&#x9f3e;&#x58f0;&#xff0c;&#x5979;&#x60f3;&#x8d77;&#x4e86;&#x4e00;&#x4ef6;&#x91cd;&#x8981;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x7236;&#x4eb2;&#xff0c;&#x7236;&#x4eb2;&#x66fe;&#x5bf9;&#x81ea;&#x5df1;&#x8bf4;&#x8fc7;&#x81ea;&#x5df1;&#x6b63;&#x4ece;&#x4e8b;&#x4e00;&#x9879;&#x51b3;&#x5b9a;&#x4eba;&#x7c7b;&#x672a;&#x6765;&#x7cbe;&#x795e;&#x6587;&#x660e;&#x53d1;&#x5c55;&#x7684;&#x91cd;&#x8981;&#x8ba1;&#x5212;&#xff0c;&#x6ca1;&#x8bb0;&#x9519;&#x7684;&#x8bdd;&#x548c;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x64ad;&#x79cd;&#x98de;&#x8239;&#x6709;&#x5343;&#x4e1d;&#x4e07;&#x7f15;&#x7684;&#x8054;&#x7cfb;&#xff0c;&#x96be;&#x9053;&#x8bf4;&#x7236;&#x4eb2;&#x7684;&#x5de5;&#x4f5c;&#xff0c;&#x6700;&#x540e;&#x968f;&#x7740;&#x98de;&#x8239;&#x7684;&#x8fd4;&#x822a;&#x529f;&#x4e8f;&#x4e00;&#x7bd1;&#xff1f;&#x79c0;&#x513f;&#x4e0d;&#x80fd;&#x786e;&#x5b9a;&#xff0c;&#x8fd9;&#x5df2;&#x7ecf;&#x662f;&#x81ea;&#x5df1;&#x77e5;&#x9053;&#x7684;&#x5168;&#x90e8;&#x4e86;&#x3002;&#x7531;&#x4e8e;&#x4e25;&#x683c;&#x7684;&#x4fdd;&#x5bc6;&#xff0c;&#x5f53;&#x5e74;&#x8fde;&#x79c0;&#x513f;&#x4e5f;&#x65e0;&#x6cd5;&#x4ece;&#x79c0;&#x7238;&#x53e3;&#x4e2d;&#x5957;&#x51fa;&#x66f4;&#x591a;&#x7684;&#x4fe1;&#x606f;&#x3002;&#x79c0;&#x513f;&#x4e0b;&#x5b9a;&#x51b3;&#x5fc3;&#x8981;&#x5728;&#x8fd9;&#x91cc;&#x627e;&#x51fa;&#x7236;&#x4eb2;&#x5f53;&#x5e74;&#x5455;&#x5fc3;&#x6ca5;&#x8840;&#x5b8c;&#x6210;&#x7684;&#x5de5;&#x4f5c;&#xff0c;&#x4e00;&#x5b9a;&#x5c31;&#x85cf;&#x5728;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x4e0a;&#x7684;&#x67d0;&#x4e2a;&#x89d2;&#x843d;&#x3002;&#x53ef;&#x662f;&#xff0c;&#x5728;&#x8fd9;&#x8258;&#x56db;&#x5206;&#x4e94;&#x88c2;&#x7684;&#x5de8;&#x578b;&#x98de;&#x8239;&#xff0c;&#x81ea;&#x5df1;&#x771f;&#x7684;&#x80fd;&#x627e;&#x5230;&#x4ec0;&#x4e48;&#x5417;&#xff1f;</span></p>
<p class="para-4"><span class="font">&#x4e0d;&#x77e5;&#x9053;&#x8fc7;&#x4e86;&#x591a;&#x4e45;&#xff0c;&#x79c0;&#x513f;&#x628a;&#x6211;&#x5524;&#x9192;&#x4e86;&#xff0c;&#x5979;&#x6361;&#x4e86;&#x4e9b;&#x6811;&#x679d;&#x5728;&#x98de;&#x8239;&#x8231;&#x95e8;&#x9644;&#x8fd1;&#x751f;&#x4e86;&#x5806;&#x706b;&#xff0c;&#x8f6e;&#x5230;&#x6211;&#x5b88;&#x591c;&#x4e86;&#xff0c;&#x6211;&#x6458;&#x53bb;&#x795e;&#x7ecf;&#x8bfb;&#x5199;&#x5668;&#xff0c;&#x7136;&#x540e;&#x671d;&#x5916;&#x9762;&#x8d70;&#x53bb;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5979;&#x628a;&#x968f;&#x8eab;&#x88c5;&#x7740;&#x7684;&#x8863;&#x7269;&#x62ff;&#x4e86;&#x51fa;&#x6765;&#x5f53;&#x4f5c;&#x94fa;&#x76d6;&#x5728;&#x6211;&#x8eab;&#x8fb9;&#x7761;&#x4e86;&#x4e0b;&#x53bb;&#xff0c;&#x5979;&#x719f;&#x7761;&#x7684;&#x8138;&#x86cb;&#x9010;&#x6e10;&#x4ece;&#x4f11;&#x7720;&#x9020;&#x6210;&#x7684;&#x82cd;&#x767d;&#x4e2d;&#x6062;&#x590d;&#x4e86;&#x8840;&#x8272;&#xff0c;&#x5728;&#x5fae;&#x5149;&#x7684;&#x7167;&#x8000;&#x4e0b;&#x663e;&#x5f97;&#x5341;&#x5206;&#x53ef;&#x7231;&#x3002;&#x6211;&#x671b;&#x7740;&#x8df3;&#x52a8;&#x7684;&#x706b;&#x82d7;&#xff0c;&#x6162;&#x6162;&#x7684;&#xff0c;&#x611f;&#x89c9;&#x50cf;&#x662f;&#x505a;&#x4e86;&#x4ec0;&#x4e48;&#x68a6;&#xff0c;&#x4e00;&#x4e2a;&#x975e;&#x5e38;&#x6e05;&#x695a;&#x7684;&#x68a6;&#x3002;&#x6211;&#x60f3;&#x8d77;&#x6211;&#x7684;&#x540d;&#x5b57;&#x4e86;&#xff0c;&#x6211;&#x7684;&#x540d;&#x5b57;&#x53eb;&#x9648;&#x661f;&#xff0c;&#x4ece;&#x98de;&#x884c;&#x5458;&#x7684;&#x7406;&#x60f3;&#x518d;&#x5230;&#x88ab;&#x9009;&#x5165;&#x8ba1;&#x5212;&#xff0c;&#x8fdb;&#x884c;&#x6d4b;&#x8bd5;&#xff0c;&#x5b8c;&#x6210;&#x8bad;&#x7ec3;&#xff0c;&#x5c31;&#x50cf;&#x524d;&#x51e0;&#x5e74;&#x53d1;&#x751f;&#x7684;&#x4e8b;&#x60c5;&#x4e00;&#x6837;&#xff0c;&#x82e5;&#x9690;&#x82e5;&#x73b0;&#x5730;&#x6d6e;&#x73b0;&#x4e86;&#x51fa;&#x6765;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5929;&#x4eae;&#x4e86;&#xff0c;&#x4e00;&#x6574;&#x4e2a;&#x591c;&#x665a;&#x90fd;&#x6ca1;&#x6709;&#x522b;&#x7684;&#x91ce;&#x517d;&#x6765;&#x88ad;&#x51fb;&#x6211;&#x4eec;&#x4e86;&#xff0c;&#x4e0d;&#x8fc7;&#x5b83;&#x4eec;&#x53ea;&#x662f;&#x53ef;&#x80fd;&#x85cf;&#x5728;&#x6697;&#x5904;&#x6ca1;&#x6709;&#x73b0;&#x8eab;&#x5427;&#xff0c;&#x4e5f;&#x6709;&#x53ef;&#x80fd;&#x662f;&#x56e0;&#x4e3a;&#x6211;&#x4eec;&#x751f;&#x706b;&#x6240;&#x4ee5;&#x4f7f;&#x5f97;&#x91ce;&#x517d;&#x4e0d;&#x6562;&#x9760;&#x8fd1;&#xff0c;&#x8fd9;&#x8ba9;&#x6211;&#x66f4;&#x52a0;&#x786e;&#x4fe1;&#x5927;&#x90e8;&#x5206;&#x91ce;&#x517d;&#x770b;&#x89c1;&#x706b;&#x8fd8;&#x662f;&#x4f1a;&#x8fdc;&#x79bb;&#x7684;&#x3002;&#x4eca;&#x5929;&#x6211;&#x548c;&#x79c0;&#x513f;&#x5546;&#x91cf;&#x7740;&#x8981;&#x5728;&#x56db;&#x5468;&#x63a2;&#x7d22;&#x4e00;&#x4e0b;&#xff0c;&#x770b;&#x770b;&#x6709;&#x6ca1;&#x6709;&#x4ec0;&#x4e48;&#x53ef;&#x4ee5;&#x7528;&#x7684;&#x8d44;&#x6e90;&#x3002;&#x4ee5;&#x53ca;&#x627e;&#x5230;&#x4e00;&#x4e9b;&#x7269;&#x54c1;&#x6765;&#x5728;&#x98de;&#x8239;&#x5468;&#x8fb9;&#x4fee;&#x7b51;&#x4e00;&#x4e9b;&#x9632;&#x5fa1;&#x7684;&#x4e1c;&#x897f;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x4eec;&#x51b3;&#x5b9a;&#x6b65;&#x884c;&#x671d;&#x7740;&#x592a;&#x9633;&#x7684;&#x65b9;&#x5411;&#x884c;&#x8fdb;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x671d;&#x7740;&#x98de;&#x8239;&#x7684;&#x4e1c;&#x8fb9;&#x5411;&#x524d;&#x63a2;&#x7d22;&#xff0c;&#x671d;&#x7740;&#x4e1c;&#x9762;&#x6709;&#x4e00;&#x6761;&#x8def;&#xff0c;&#x8fd9;&#x662f;&#x539f;&#x6765;&#x7684;&#x8857;&#x9053;&#xff0c;&#x5982;&#x4eca;&#x9053;&#x8def;&#x4e0a;&#x5168;&#x662f;&#x9f9f;&#x88c2;&#xff0c;&#x6709;&#x4e9b;&#x5efa;&#x7b51;&#x5012;&#x5728;&#x4e86;&#x8def;&#x4e0a;&#xff0c;&#x8def;&#x9762;&#x4e0a;&#x4ee5;&#x53ca;&#x8def;&#x4e24;&#x65c1;&#x957f;&#x6ee1;&#x4e86;&#x690d;&#x7269;&#x3002;&#x5728;&#x524d;&#x65b9;&#x8def;&#x6bb5;&#x4e00;&#x65c1;&#x6709;&#x4e00;&#x4e2a;&#x8db3;&#x7403;&#x573a;&#xff0c;&#x4ee5;&#x53ca;&#x4e00;&#x5927;&#x5757;&#x5e73;&#x6574;&#x7684;&#x571f;&#x5730;&#xff0c;&#x6211;&#x4eec;&#x63a8;&#x65ad;&#x8fd9;&#x662f;&#x4e00;&#x5ea7;&#x5b66;&#x6821;&#x7684;&#x5e9f;&#x589f;&#xff0c;&#x7531;&#x4e8e;&#x4eca;&#x5929;&#x6211;&#x4eec;&#x8981;&#x6025;&#x7740;&#x4fee;&#x7b51;&#x4e00;&#x4e2a;&#x5b89;&#x8eab;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x4eec;&#x53ea;&#x662f;&#x5728;&#x8def;&#x4e0a;&#x6361;&#x4e86;&#x4e9b;&#x91d1;&#x5c5e;&#x56f4;&#x680f;&#x7684;&#x680f;&#x6746;&#xff0c;&#x7136;&#x540e;&#x5c31;&#x8fd4;&#x56de;&#xff0c;&#x8fd9;&#x4e9b;&#x91d1;&#x5c5e;&#x90e8;&#x4ef6;&#x56e0;&#x4e3a;&#x8868;&#x9762;&#x6709;&#x6d82;&#x5c42;&#x6240;&#x4ee5;&#x7ecf;&#x8fc7;&#x4e86;&#x8fd9;&#x4e48;&#x957f;&#x7684;&#x65f6;&#x95f4;&#x90fd;&#x6ca1;&#x6709;&#x53d1;&#x751f;&#x4efb;&#x4f55;&#x9508;&#x8680;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x4eec;&#x5c06;&#x6211;&#x4eec;&#x6240;&#x5c45;&#x4f4f;&#x7684;&#x90a3;&#x6bb5;&#x98de;&#x8239;&#x4ee5;&#x53ca;&#x5468;&#x8fb9;&#x7684;&#x4e00;&#x4e9b;&#x533a;&#x57df;&#x9760;&#x6728;&#x679d;&#x548c;&#x91d1;&#x5c5e;&#x6746;&#x4ef6;&#x56f4;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x6211;&#x6361;&#x4e86;&#x4e00;&#x4e9b;&#x98de;&#x8239;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#xff0c;&#x7ed9;&#x6211;&#x4eec;&#x6bcf;&#x4e2a;&#x4eba;&#x5236;&#x6210;&#x4e86;&#x65a7;&#x5b50;&#xff0c;&#x4ee5;&#x53ca;&#x7b80;&#x6613;&#x7684;&#x5200;&#xff0c;&#x6211;&#x4eec;&#x968f;&#x540e;&#x780d;&#x4e86;&#x4e00;&#x68f5;&#x6811;&#xff0c;&#x50a8;&#x5b58;&#x4e86;&#x4e00;&#x4e9b;&#x6728;&#x5934;&#x6765;&#x505a;&#x4e3a;&#x71c3;&#x6599;&#x3002;&#x5e76;&#x4e14;&#x7528;&#x6728;&#x5934;&#x62fc;&#x63a5;&#x8d77;&#x6765;&#xff0c;&#x518d;&#x6458;&#x4e86;&#x4e00;&#x4e9b;&#x82c7;&#x8349;&#xff0c;&#x642c;&#x6765;&#x4e86;&#x4e00;&#x4e9b;&#x77f3;&#x5934;&#x7816;&#x5757;&#xff0c;&#x52a0;&#x56fa;&#x4e86;&#x4e00;&#x4e0b;&#x6211;&#x4eec;&#x7684;&#x56f4;&#x680f;&#xff0c;&#x5c06;&#x706b;&#x5806;&#x56f4;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x5728;&#x63a2;&#x7d22;&#x8fc7;&#x7a0b;&#x4e2d;&#xff0c;&#x6211;&#x4eec;&#x5728;&#x5468;&#x56f4;&#x7684;&#x5efa;&#x7b51;&#x7269;&#x5e9f;&#x589f;&#x4e2d;&#x627e;&#x5230;&#x4e00;&#x4e9b;&#x5851;&#x6599;&#x7f16;&#x7ec7;&#x5e03;&#xff0c;&#x4e0d;&#x7ba1;&#x600e;&#x4e48;&#x6837;&#xff0c;&#x8fd9;&#x4e9b;&#x4eba;&#x7c7b;&#x7684;</span><span class="font-7">&ldquo;</span><span class="font">&#x5783;&#x573e;</span><span class="font-7">&rdquo;</span><span class="font">&#x662f;&#x5343;&#x767e;&#x5e74;&#x90fd;&#x4e0d;&#x4f1a;&#x964d;&#x89e3;&#x7684;&#xff0c;&#x5c06;&#x7f16;&#x7ec7;&#x5e03;&#x6e05;&#x6d17;&#x4e86;&#x4e00;&#x4e0b;&#x540e;&#x5229;&#x7528;&#x6728;&#x5934;&#xff0c;&#x77f3;&#x5934;&#xff0c;&#x82c7;&#x8349;&#xff0c;&#x4ee5;&#x53ca;&#x8fd9;&#x4e9b;&#x5851;&#x6599;&#x5e03;&#x6211;&#x4eec;&#x642d;&#x5efa;&#x4e86;&#x4e00;&#x4e2a;&#x975e;&#x5e38;&#x7b80;&#x6613;&#x7684;&#x907f;&#x98ce;&#x5efa;&#x7b51;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x79c0;&#x513f;&#x8bf4;&#x5979;&#x4e4b;&#x524d;&#x5728;&#x63a2;&#x7d22;&#x98de;&#x8239;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x627e;&#x5230;&#x4e86;&#x4e00;&#x4e9b;&#x690d;&#x7269;&#x79cd;&#x5b50;&#xff0c;&#x5979;&#x62ff;&#x7ed9;&#x6211;&#x770b;&#xff0c;&#x8fd9;&#x6b63;&#x662f;&#x4e4b;&#x524d;&#x57f9;&#x8bad;&#x65f6;&#x5019;&#xff0c;&#x6559;&#x5b98;&#x4eec;&#x8bf4;&#x5230;&#x7684;&#xff0c;&#x7ecf;&#x8fc7;&#x57fa;&#x56e0;&#x6539;&#x826f;&#x7684;&#x690d;&#x7269;&#x79cd;&#x5b50;&#xff0c;&#x8fd9;&#x4e9b;&#x79cd;&#x5b50;&#x91cc;&#x6709;&#x4e00;&#x79cd;&#x7ea2;&#x85af;&#xff0c;&#x53ef;&#x4ee5;&#x9002;&#x5e94;&#x4f4e;&#x538b;&#x4f4e;&#x6c27;&#x542b;&#x91cf;&#xff0c;&#x5e72;&#x65f1;&#xff0c;&#x53ea;&#x8981;&#x6c34;&#x5206;&#x548c;&#x9633;&#x5149;&#x5145;&#x8db3;&#x8fd8;&#x53ef;&#x4ee5;&#x8f83;&#x5feb;&#x901f;&#x5730;&#x751f;&#x957f;&#x81f3;&#x53ef;&#x98df;&#x7528;&#x7684;&#x6c34;&#x5e73;&#xff0c;&#x4e00;&#x822c;&#x53ea;&#x9700;&#x8981;</span><span class="font-7">10</span><span class="font">&#x5929;&#x5c31;&#x53ef;&#x4ee5;&#x89e3;&#x51b3;&#x9965;&#x8352;&#x95ee;&#x9898;&#x3002;&#x6211;&#x4eec;&#x4e8e;&#x662f;&#x5e73;&#x6574;&#x4e86;&#x4e00;&#x5757;&#x571f;&#x5730;&#xff0c;&#x5c06;&#x8fd9;&#x79cd;&#x7ea2;&#x85af;&#x79cd;&#x4e0b;&#x4e86;&#x3002;&#x6211;&#x4eec;&#x5173;&#x95ed;&#x4e86;&#x98de;&#x8239;&#x4e0a;&#x7684;&#x7535;&#x6e90;&#xff0c;&#x5c06;&#x6211;&#x7684;&#x8231;&#x5ba4;&#x7684;&#x6240;&#x6709;&#x7528;&#x7535;&#x8bbe;&#x5907;&#x5173;&#x95ed;&#x4e86;&#xff0c;&#x4ee5;&#x8282;&#x7ea6;&#x7535;&#x80fd;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x4eec;&#x8fd8;&#x5728;&#x98de;&#x8239;&#x5468;&#x56f4;&#x7684;&#x704c;&#x6728;&#x4e1b;&#x4e2d;&#xff0c;&#x627e;&#x5230;&#x4e00;&#x79cd;&#x7ea2;&#x8272;&#x7684;&#x6d46;&#x679c;&#xff0c;&#x5916;&#x5f62;&#x548c;&#x8349;&#x8393;&#x5dee;&#x4e0d;&#x591a;&#xff0c;&#x79c0;&#x513f;&#x89c9;&#x5f97;&#x662f;&#x53ef;&#x4ee5;&#x98df;&#x7528;&#x7684;&#xff0c;&#x6211;&#x60f3;&#x53ef;&#x80fd;&#x8fd9;&#x4e9b;&#x690d;&#x7269;&#x90fd;&#x53d7;&#x5230;&#x4e86;&#x8f90;&#x5c04;&#x7684;&#x6c61;&#x67d3;&#x800c;&#x53d8;&#x5f02;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x51b3;&#x5b9a;&#x5148;&#x8bd5;&#x5403;&#x4e00;&#x4e9b;&#xff0c;&#x5982;&#x679c;&#x6ca1;&#x4e8b;&#x4e86;&#x5c31;&#x53ef;&#x4ee5;&#x91c7;&#x6458;&#x6765;&#x5f53;&#x98df;&#x7269;&#x3002;&#x5bf9;&#x4e8e;&#x4e4b;&#x524d;&#x6740;&#x6b7b;&#x7684;&#x91ce;&#x517d;&#xff0c;&#x867d;&#x7136;&#x6211;&#x4eec;&#x5224;&#x65ad;&#x662f;&#x732a;&#x7684;&#x53d8;&#x5f02;&#x54c1;&#x79cd;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x4eec;&#x8fd8;&#x662f;&#x89c9;&#x5f97;&#x5148;&#x4e0d;&#x8981;&#x98df;&#x7528;&#x4e3a;&#x597d;&#xff0c;&#x5e76;&#x4e14;&#x628a;&#x91ce;&#x517d;&#x7684;&#x5c38;&#x4f53;&#x62d6;&#x5230;&#x4e86;&#x5e87;&#x62a4;&#x6240;&#x5916;&#x9762;&#x8fdb;&#x884c;&#x63a9;&#x57cb;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x4eec;&#x8fd8;&#x662f;&#x91c7;&#x53d6;&#x8f6e;&#x6d41;&#x5b88;&#x591c;&#x7684;&#x65b9;&#x5f0f;&#xff0c;&#x6211;&#x6765;&#x5b88;&#x4e0a;&#x534a;&#x591c;&#xff0c;&#x5728;&#x7ed9;&#x706b;&#x5806;&#x6dfb;&#x67f4;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x56de;&#x5fc6;&#x4e86;&#x6211;&#x7684;&#x8bad;&#x7ec3;&#x7684;&#x8bb0;&#x5fc6;&#x3002;&#x7814;&#x7a76;&#x4eba;&#x5458;&#x7ed9;&#x6211;&#x4eec;&#x7684;&#x8eab;&#x4f53;&#x4e0a;&#x65bd;&#x52a0;&#x4e0d;&#x540c;&#x7684;&#x523a;&#x6fc0;&#xff0c;&#x7136;&#x540e;&#x8981;&#x6c42;&#x6211;&#x4eec;&#x8981;&#x80fd;&#x5206;&#x8fa8;&#x51fa;&#x4e0d;&#x540c;&#x523a;&#x6fc0;&#x7684;&#x9891;&#x7387;&#x7684;&#x5e45;&#x5ea6;&#xff0c;&#x7136;&#x540e;&#x6839;&#x636e;&#x6839;&#x636e;&#x6211;&#x4eec;&#x7684;&#x8111;&#x7535;&#x53cd;&#x9988;&#xff0c;&#x4ed6;&#x4eec;&#x80fd;&#x5f97;&#x77e5;&#x6211;&#x5bf9;&#x5916;&#x754c;&#x523a;&#x6fc0;&#x4e0d;&#x540c;&#x54cd;&#x5e94;&#xff0c;&#x7136;&#x540e;&#x6839;&#x636e;&#x6ce8;&#x5c04;&#x4e86;&#x4e00;&#x79cd;&#x751f;&#x7269;&#x5236;&#x5242;&#x3002;&#x5b9e;&#x9a8c;&#x7ed3;&#x675f;&#x540e;&#xff0c;&#x4ed6;&#x4eec;&#x544a;&#x8bc9;&#x6211;&#xff0c;&#x6211;&#x53ef;&#x4ee5;&#x5feb;&#x901f;&#x7684;&#x5b66;&#x4e60;&#x548c;&#x8bb0;&#x4f4f;&#x4e00;&#x4e9b;&#x903b;&#x8f91;&#x4e8b;&#x4ef6;&#xff0c;&#x4e5f;&#x5c31;&#x662f;&#x8bf4;&#x6211;&#x53ef;&#x4ee5;&#x5feb;&#x901f;&#x638c;&#x63e1;&#x64cd;&#x4f5c;&#x6280;&#x5de7;&#xff0c;&#x7406;&#x8bba;&#x77e5;&#x8bc6;&#xff0c;&#x516c;&#x5f0f;&#xff0c;&#x7b49;&#x4e00;&#x5207;&#x5ba2;&#x89c2;&#x5b58;&#x5728;&#xff0c;&#x6709;&#x903b;&#x8f91;&#x8054;&#x7cfb;&#x7684;&#xff0c;&#x6709;&#x660e;&#x786e;&#x6b65;&#x9aa4;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x5c31;&#x662f;&#x4ed6;&#x4eec;&#x6240;&#x8c13;&#x7684;&#x4e3a;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x6539;&#x9020;&#x4e00;&#x4e9b;&#x4eba;&#x7c7b;&#xff0c;&#x4ee5;&#x4fdd;&#x8bc1;&#x4eba;&#x7c7b;&#x80fd;&#x5728;&#x5176;&#x4ed6;&#x661f;&#x7403;&#x4e0a;&#x80fd;&#x5feb;&#x901f;&#x590d;&#x539f;&#x6587;&#x660e;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x7a81;&#x7136;&#x6211;&#x542c;&#x5230;&#x4e86;</span><span class="font-7">&ldquo;</span><span class="font">&#x6c99;&#x6c99;&#x6c99;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x6211;&#x60ca;&#x89c9;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x638f;&#x51fa;&#x4e86;&#x67aa;&#xff0c;&#x9759;&#x9759;&#x89c2;&#x5bdf;&#x7740;&#xff0c;&#x4f3c;&#x4e4e;&#x5b83;&#x4eec;&#x4e0d;&#x662f;&#x4e00;&#x4e2a;&#x4e2a;&#x4f53;&#xff0c;&#x6211;&#x8fd8;&#x542c;&#x89c1;&#x4e86;</span><span class="font-7">&ldquo;</span><span class="font">&#x545c;&#x545c;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x50cf;&#x662f;&#x4e00;&#x4e2a;&#x7fa4;&#x4f53;&#xff0c;&#x6211;&#x6162;&#x6162;&#x8d70;&#x8fd1;&#x8231;&#x5ba4;&#xff0c;&#x5c06;&#x79c0;&#x513f;&#x6447;&#x9192;&#x3002;</span></p>
</div>
<div class="vis-3 pos-61 size-35 cont-31">
<p class="para"><span class="font-9">DPX 2020.2.3</span></p>
</div>
</div>
</div>
<div class="vis-3 pos-62 size-35 cont-8">
<p class="para"><span class="font-9">DYL 2020.2.7</span></p>
</div>
</div>
<div class="vis pos-63 size-30 cont-39">
<a class="anchor" href="#"><picture class="img-18"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-41 img-17"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter5.20200207222029.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>