<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter2</title>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200206112035-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-33 vis-2 section-2">
<div class="vis pos-26 size-26 cont-4">
<div class="vis pos-34 size-21 cont-22">
<a class="anchor" href="index.html#story"><picture class="img-14"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-33 img-13"></picture></a>
</div>
<div class="vis pos-35 size-27 cont-36">
<div class="vis-3 pos-36 size-23 cont-37">
<p class="para"><span class="font-6">&#x7b2c;&#x4e8c;&#x7ae0;</span></p>
</div>
<div class="vis-3 pos-37 size-28 cont-38">
<p class="para"><span class="font">&nbsp; &nbsp; &#x7535;&#x5b50;&#x65f6;&#x949f;&#x8f7b;&#x54cd;&#x4e86;&#x4e00;&#x58f0;&#x540e;&#x8df3;&#x81f3;</span><span class="font-7">00:00</span><span class="font">&#xff0c;&#x79c0;&#x7238;&#x62ac;&#x8d77;&#x5370;&#x6709;</span><span class="font-7">&ldquo;</span><span class="font">&#x672a;&#x6765;&#x6587;&#x5316;&#x7814;&#x7a76;&#x9662;</span><span class="font-7">&rdquo;</span><span class="font">&#x5b57;&#x6837;&#x7684;&#x9a6c;&#x514b;&#x676f;&#xff0c;&#x5c06;&#x6700;&#x540e;&#x4e00;&#x53e3;&#x5496;&#x5561;&#x996e;&#x5c3d;&#x3002;&#x4ed6;&#x719f;&#x7ec3;&#x5730;&#x7528;&#x6700;&#x9ad8;&#x7ea7;&#x522b;&#x91cf;&#x5b50;&#x52a0;&#x5bc6;&#x7cfb;&#x7edf;&#x4fdd;&#x5b58;&#x4e86;&#x5f53;&#x524d;&#x7684;&#x5de5;&#x4f5c;&#x8fdb;&#x5ea6;&#xff0c;&#x4e5d;&#x4e2a;&#x6708;&#x6765;&#x8fd9;&#x4e2a;&#x52a8;&#x4f5c;&#x6bcf;&#x5929;&#x90fd;&#x8981;&#x91cd;&#x590d;&#x5f88;&#x591a;&#x904d;&#xff0c;&#x4f46;&#x4ed6;&#x8fd8;&#x662f;&#x4e00;&#x4e1d;&#x4e0d;&#x82df;&#x5730;&#x53c8;&#x68c0;&#x67e5;&#x4e86;&#x4e00;&#x904d;&#x4e4b;&#x540e;&#x624d;&#x79bb;&#x5f00;&#x4e86;&#x5de5;&#x4f5c;&#x5ba4;&#x3002;&#x79bb;</span><span class="font-7">2070</span><span class="font">&#x65b0;&#x5e74;&#x53ea;&#x6709;&#x4e0d;&#x5230;&#x4e00;&#x4e2a;&#x6708;&#xff0c;&#x90a3;&#x662f;</span><span class="font-7">N819</span><span class="font">&#x8ba1;&#x5212;&#x9700;&#x8981;&#x5b8c;&#x6210;&#x7684;&#x6700;&#x540e;&#x671f;&#x9650;&#xff0c;&#x6b63;&#x662f;&#x56e0;&#x4e3a;&#x8fd9;&#x4e2a;&#x5927;&#x80c6;&#x800c;&#x5fc5;&#x8981;&#x7684;&#x8ba1;&#x5212;&#xff0c;&#x4e00;&#x4e2a;&#x6210;&#x7acb;&#x4e86;&#x4e0d;&#x5230;&#x4e00;&#x5e74;&#x7684;&#x672a;&#x6765;&#x6587;&#x5316;&#x7814;&#x7a76;&#x9662;&#x7acb;&#x523b;&#x6c47;&#x96c6;&#x4e86;&#x4e16;&#x754c;&#x95fb;&#x540d;&#x7684;&#x793e;&#x4f1a;&#x5b66;&#x3001;&#x5386;&#x53f2;&#x5b66;&#x3001;&#x6587;&#x5b66;&#x3001;&#x827a;&#x672f;&#x7b49;&#x65b9;&#x9762;&#x7684;&#x9876;&#x5c16;&#x4e13;&#x5bb6;&#x3002;&#x4ed6;&#x4eec;&#x7684;&#x5de5;&#x4f5c;&#x662f;&#x8981;&#x4ece;&#x4eba;&#x7c7b;&#x5728;&#x5730;&#x7403;&#x4e0a;&#x4e07;&#x5e74;&#x7684;&#x793e;&#x4f1a;&#x53d1;&#x5c55;&#x5386;&#x53f2;&#x4e2d;&#x7b5b;&#x9009;&#x51fa;&#x6700;&#x53ef;&#x80fd;&#x5bf9;&#x65b0;&#x4e16;&#x754c;&#x53d1;&#x5c55;&#x6709;&#x79ef;&#x6781;&#x4f5c;&#x7528;&#x7684;&#x6587;&#x5316;&#x7cbe;&#x795e;&#x7470;&#x5b9d;&#xff0c;&#x4ee5;&#x9ad8;&#x538b;&#x7f29;&#x7684;&#x5f62;&#x5f0f;&#x523b;&#x5165;&#x7845;&#x6676;&#x4f53;&#x8bb0;&#x5fc6;&#x76d8;&#x4e2d;&#xff0c;&#x8f7d;&#x7740;&#x5168;&#x4eba;&#x7c7b;&#x7684;&#x667a;&#x6167;&#x7ed3;&#x6676;&#x767b;&#x4e0a;&#x542f;&#x7a0b;&#x706b;&#x79cd;&#x98de;&#x8239;&#xff0c;&#x98de;&#x5411;&#x53ef;&#x80fd;&#x5b58;&#x5728;&#x7684;&#x65b0;&#x4e16;&#x754c;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x4f5c;&#x4e3a;</span><span class="font-7">N819</span><span class="font">&#x8ba1;&#x5212;&#x7684;&#x53d1;&#x8d77;&#x8005;&#xff0c;&#x79c0;&#x7238;&#x548c;&#x4e00;&#x6279;&#x6743;&#x5a01;&#x5b66;&#x8005;&#x7684;&#x63d0;&#x8bae;&#x5f97;&#x5230;&#x4e86;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x4e0a;&#x7ea7;&#x7684;&#x8ba4;&#x53ef;&#xff0c;&#x5e76;&#x5728;&#x6700;&#x9ad8;&#x5b89;&#x5168;&#x7ea7;&#x522b;&#x4e0b;&#x7a33;&#x6b65;&#x63a8;&#x8fdb;&#x3002;</span><span class="font-7">21</span><span class="font">&#x4e16;&#x7eaa;&#x4ee5;&#x6765;&#x7684;&#x4fe1;&#x606f;&#x9769;&#x547d;&#x63a8;&#x52a8;&#x4e86;&#x4eba;&#x7c7b;&#x6587;&#x5316;&#x8d44;&#x6599;&#x7684;&#x7206;&#x70b8;&#x589e;&#x957f;&#xff0c;&#x4f7f;&#x5f97;&#x5b8c;&#x5168;&#x4fdd;&#x5b58;&#x6240;&#x6709;&#x6587;&#x5316;&#x8d44;&#x6599;&#x6210;&#x4e3a;&#x4e0d;&#x53ef;&#x80fd;&#x7684;&#x4e8b;&#x60c5;&#xff1b;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#xff0c;&#x793e;&#x4f1a;&#x79d1;&#x5b66;&#x4e0e;&#x81ea;&#x7136;&#x79d1;&#x5b66;&#x4e0d;&#x540c;&#xff0c;&#x7814;&#x7a76;&#x7ed3;&#x679c;&#x5f80;&#x5f80;&#x5177;&#x6709;&#x5f3a;&#x5f97;&#x591a;&#x7684;&#x793e;&#x4f1a;&#x5c40;&#x9650;&#x6027;&#x548c;&#x5386;&#x53f2;&#x7ee7;&#x627f;&#x6027;&#xff0c;&#x4e0d;&#x5b58;&#x5728;&#x81ea;&#x7136;&#x79d1;&#x5b66;&#x7406;&#x8bba;&#x4e00;&#x6837;&#x8f83;&#x4e3a;&#x5b8c;&#x5168;&#x7684;&#x4f18;&#x80dc;&#x52a3;&#x6c70;&#xff0c;&#x5f88;&#x591a;&#x53e4;&#x4ee3;&#x6781;&#x7aef;&#x601d;&#x60f3;&#x90fd;&#x4ee5;&#x4e00;&#x79cd;&#x6e29;&#x548c;&#x7684;&#x65b9;&#x5f0f;&#x6f14;&#x5316;&#x81f3;&#x4eca;&#xff0c;&#x5728;&#x5176;&#x5408;&#x7406;&#x7684;&#x5916;&#x8868;&#x4e4b;&#x4e0b;&#x5b9e;&#x5219;&#x662f;&#x5bf9;&#x672a;&#x6765;&#x793e;&#x4f1a;&#x53d1;&#x5c55;&#x7684;&#x91cd;&#x91cd;&#x7981;&#x9522;&#x3002;&#x56e0;&#x6b64;&#x79c0;&#x7238;&#x548c;&#x4ed6;&#x7684;&#x79d8;&#x5bc6;&#x8ffd;&#x968f;&#x8005;&#x4eec;&#x59cb;&#x7ec8;&#x575a;&#x4fe1;</span><span class="font-7">N819</span><span class="font">&#x8ba1;&#x5212;&#x7684;&#x5fc5;&#x8981;&#x6027;&#x3002;&#x5373;&#x4f7f;&#x5728;&#x81ea;&#x7531;&#x601d;&#x6f6e;&#x6cdb;&#x6ee5;&#x7684;</span><span class="font-7">60</span><span class="font">&#x5e74;&#x4ee3;&#xff0c;&#x8fd9;&#x79cd;&#x89c2;&#x70b9;&#x4e5f;&#x5b9e;&#x5c5e;&#x6fc0;&#x8fdb;&#xff0c;&#x82e5;&#x516c;&#x5f00;&#x5219;&#x5fc5;&#x5c06;&#x906d;&#x5230;&#x6765;&#x81ea;&#x53e4;&#x8001;&#x5b97;&#x6559;&#x56e2;&#x4f53;&#x3001;&#x5e73;&#x7b49;&#x4e3b;&#x4e49;&#x56e2;&#x4f53;&#x7b49;&#x591a;&#x65b9;&#x9762;&#x7684;&#x5f3a;&#x529b;&#x5e72;&#x9884;&#xff0c;&#x8ba1;&#x5212;&#x7684;&#x987a;&#x5229;&#x8fdb;&#x884c;&#x5f97;&#x76ca;&#x4e8e;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x63d0;&#x4f9b;&#x7684;&#x5b89;&#x5168;&#x4fdd;&#x5bc6;&#x652f;&#x6301;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x4ece;&#x7814;&#x7a76;&#x9662;&#x8d70;&#x5230;&#x79c0;&#x7238;&#x5bb6;&#x6709;&#x5341;&#x5206;&#x949f;&#x7684;&#x8def;&#x7a0b;&#xff0c;&#x8fd9;&#x5341;&#x5206;&#x949f;&#x662f;&#x79c0;&#x7238;&#x4e00;&#x5929;&#x4e2d;&#x6700;&#x81ea;&#x7531;&#x8212;&#x9002;&#x7684;&#x65f6;&#x5149;&#xff0c;&#x7a7f;&#x8fc7;&#x4f4e;&#x77ee;&#x5b89;&#x9759;&#x7684;&#x697c;&#x623f;&#xff0c;&#x4ef0;&#x671b;&#x7740;&#x96f6;&#x96f6;&#x6563;&#x6563;&#x7684;&#x661f;&#x7a7a;&#xff0c;&#x60f3;&#x5230;&#x4eba;&#x7c7b;&#x7684;&#x5916;&#x661f;&#x63a2;&#x7d22;&#xff0c;&#x79c0;&#x7238;&#x5fc3;&#x91cc;&#x4e60;&#x60ef;&#x6027;&#x5730;&#x4ea7;&#x751f;&#x4e00;&#x79cd;&#x672c;&#x80fd;&#x7684;&#x4e0d;&#x5b89;&#x3002;&#x4f5c;&#x4e3a;&#x4e00;&#x4e2a;&#x5728;&#x5730;&#x7403;&#x4e0a;&#x751f;&#x6d3b;&#x4e86;</span><span class="font-7">50</span><span class="font">&#x5e74;&#x7684;&#x5386;&#x53f2;&#x5b66;&#x5bb6;&#xff0c;&#x5fc3;&#x4e2d;&#x65e9;&#x5df2;&#x892a;&#x53bb;&#x4e86;&#x5e74;&#x8f7b;&#x4eba;&#x90a3;&#x822c;&#x5bf9;&#x592a;&#x7a7a;&#x7684;&#x6e34;&#x671b;&#xff0c;&#x867d;&#x7136;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x7ec4;&#x4e00;&#x518d;&#x5f3a;&#x8c03;&#x5982;&#x679c;&#x79c0;&#x7238;&#x6709;&#x610f;&#x767b;&#x4e0a;&#x706b;&#x79cd;&#x98de;&#x8239;&#x4ed6;&#x4eec;&#x4f1a;&#x5c3d;&#x4e00;&#x5207;&#x6280;&#x672f;&#x624b;&#x6bb5;&#x8ba9;&#x4ed6;&#x8fd9;&#x526f;&#x4e0d;&#x518d;&#x5e74;&#x8f7b;&#x7684;&#x8eaf;&#x4f53;&#x80fd;&#x591f;&#x633a;&#x8fc7;&#x4f4e;&#x6e29;&#x4f11;&#x7720;&#xff0c;&#x7136;&#x800c;&#x79c0;&#x7238;&#x8fd8;&#x662f;&#x62d2;&#x7edd;&#x4e86;&#x767b;&#x8239;&#x9080;&#x8bf7;&#x3002;&#x4e0d;&#x51fa;&#x6240;&#x6599;&#xff0c;&#x6709;&#x8d44;&#x683c;&#x83b7;&#x9080;&#x7684;&#x5404;&#x754c;&#x7cbe;&#x82f1;&#x5bf9;&#x8fd9;&#x4e2a;&#x8981;&#x6c42;&#x90fd;&#x8fd1;&#x4e4e;&#x4e00;&#x81f4;&#x5730;&#x7ed9;&#x51fa;&#x4e86;&#x5426;&#x5b9a;&#x7684;&#x7b54;&#x590d;&#xff0c;&#x539f;&#x56e0;&#x4e4b;&#x4e00;&#x662f;&#x8fd9;&#x4e9b;&#x5927;&#x591a;&#x5e74;&#x4e8b;&#x4ee5;&#x9ad8;&#x7684;&#x4eba;&#x4eec;&#x77e5;&#x9053;&#x8981;&#x81ea;&#x5df1;&#x8001;&#x8fc8;&#x7684;&#x8eab;&#x4f53;&#x9002;&#x5e94;&#x65b0;&#x4e16;&#x754c;&#x7684;&#x73af;&#x5883;&#x5df2;&#x7ecf;&#x4e0d;&#x592a;&#x73b0;&#x5b9e;&#xff0c;&#x800c;&#x66f4;&#x91cd;&#x8981;&#x7684;&#xff0c;&#x8981;&#x6c42;&#x4ed6;&#x4eec;&#x81ea;&#x5df1;&#x7684;&#x5fc3;&#x7075;&#x79bb;&#x5f00;&#x8fd9;&#x4e2a;&#x751f;&#x6d3b;&#x4e86;&#x5927;&#x534a;&#x8f88;&#x5b50;&#x7684;&#x793e;&#x4f1a;&#x53ea;&#x4f1a;&#x662f;&#x66f4;&#x52a0;&#x6c89;&#x91cd;&#x7684;&#x6253;&#x51fb;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x7559;&#x4e0b;&#x662f;&#x79c0;&#x7238;&#x7684;&#x51b3;&#x5b9a;&#xff0c;&#x5728;&#x4ed6;&#x610f;&#x6599;&#x4e4b;&#x5916;&#x7684;&#x662f;&#x4ed6;&#x7684;&#x5973;&#x513f;&#x79c0;&#x513f;&#x7adf;&#x7136;&#x4e5f;&#x9009;&#x62e9;&#x4e86;&#x7559;&#x4e0b;&#x3002;&#x51fa;&#x751f;&#x4e8e;&#x7956;&#x56fd;</span><span class="font-7">100</span><span class="font">&#x5468;&#x5e74;&#x534e;&#x8bde;&#x7684;&#x5973;&#x513f;&#x662f;&#x81ea;&#x5df1;&#x7684;&#x5934;&#x53f7;&#x7c89;&#x4e1d;&#xff0c;&#x53d7;&#x5230;&#x5bb6;&#x5ead;&#x6210;&#x957f;&#x73af;&#x5883;&#x7684;&#x5f71;&#x54cd;&#xff0c;&#x79c0;&#x513f;&#x4ece;&#x5c0f;&#x5c55;&#x73b0;&#x51fa;&#x5bf9;&#x77e5;&#x8bc6;&#x7684;&#x5f3a;&#x70c8;&#x6e34;&#x671b;&#xff0c;&#x5e74;&#x4ec5;&#x5341;&#x4e5d;&#x5c81;&#x5979;&#xff0c;&#x535a;&#x5b66;&#x7a0b;&#x5ea6;&#x5df2;&#x7ecf;&#x8fdc;&#x8d85;&#x8bb8;&#x591a;&#x6210;&#x5e74;&#x4eba;&#x3002;&#x60f3;&#x5230;&#x4e09;&#x4e2a;&#x6708;&#x524d;&#x548c;&#x79c0;&#x513f;&#x7684;&#x9053;&#x522b;&#x79c0;&#x7238;&#x4e0d;&#x7981;&#x6e7f;&#x6da6;&#x4e86;&#x773c;&#x7736;&#x3002;&#x73b0;&#x5728;&#x7684;&#x79c0;&#x513f;&#x6b63;&#x6c89;&#x7761;&#x5728;&#x897f;&#x592a;&#x5e73;&#x6d0b;&#x6d77;&#x5e95;&#x7684;&#x96c6;&#x4e2d;&#x4f11;&#x7720;&#x4ed3;&#x4e2d;&#xff0c;&#x9009;&#x62e9;&#x7559;&#x4e0b;&#x5e76;&#x6709;&#x8d44;&#x683c;&#x8fdb;&#x884c;&#x4f11;&#x7720;&#x7684;&#x5e78;&#x8fd0;&#x513f;&#x5df2;&#x7ecf;&#x5206;&#x6279;&#x9646;&#x7eed;&#x6c89;&#x5165;&#x6d77;&#x5e95;&#xff0c;&#x7b49;&#x5f85;&#x4ed6;&#x4eec;&#x7684;&#x5373;&#x5c06;&#x662f;&#x4e00;&#x8f6e;&#x6ed4;&#x5929;&#x5de8;&#x6d6a;&#xff0c;&#x800c;&#x4e4b;&#x540e;&#x5462;&#xff1f;&#x79c0;&#x7238;&#x7acb;&#x523b;&#x6253;&#x4f4f;&#x4e86;&#x601d;&#x7eea;&#xff0c;&#x4e4b;&#x540e;&#x7684;&#x4e8b;&#x60c5;&#x5c31;&#x53ea;&#x80fd;&#x542c;&#x5929;&#x7531;&#x547d;&#x4e86;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x5df2;&#x7ecf;&#x8d70;&#x5230;&#x4e86;&#x5bb6;&#x95e8;&#x53e3;&#xff0c;&#x79c0;&#x7238;&#x7684;&#x5fc3;&#x4e2d;&#x4ecd;&#x7136;&#x601d;&#x7eea;&#x4e07;&#x5343;&#xff0c;&#x5173;&#x4e8e;</span><span class="font-7">N819</span><span class="font">&#x8ba1;&#x5212;&#x7684;&#x63d0;&#x8bae;&#xff0c;&#x5173;&#x4e8e;&#x7559;&#x4e0b;&#x7684;&#x51b3;&#x5b9a;&#xff0c;&#x8fd9;&#x4e9b;&#x66fe;&#x7ecf;&#x575a;&#x5b9a;&#x65e0;&#x6bd4;&#x7684;&#x4fe1;&#x5ff5;&#x5728;&#x672b;&#x65e5;&#x6765;&#x4e34;&#x7684;&#x6700;&#x540e;&#x65f6;&#x523b;&#x4eff;&#x4f5b;&#x4e0d;&#x518d;&#x90a3;&#x4e48;&#x575a;&#x4e0d;&#x53ef;&#x6467;&#xff0c;&#x81ea;&#x5df1;&#x7a76;&#x7adf;&#x662f;&#x5426;&#x505a;&#x51fa;&#x4e86;&#x6b63;&#x786e;&#x7684;&#x51b3;&#x5b9a;&#xff1f;&#x4ed6;&#x60f3;&#x5230;&#x4ed6;&#x548c;&#x56e2;&#x961f;&#x5e76;&#x4e0d;&#x80fd;&#x5b8c;&#x5168;&#x4fdd;&#x8bc1;</span><span class="font-7">N819</span><span class="font">&#x8ba1;&#x5212;&#x7684;&#x6548;&#x679c;&#x80fd;&#x5b8c;&#x5168;&#x7b26;&#x5408;&#x9884;&#x671f;&#xff0c;&#x4ed6;&#x4eec;&#x771f;&#x7684;&#x80fd;&#x4ee3;&#x8868;&#x5168;&#x4eba;&#x7c7b;&#x4f5c;&#x51fa;&#x9009;&#x62e9;&#x5417;&#xff1f;&#x4ed6;&#x8fd8;&#x60f3;&#x5230;&#x5973;&#x513f;&#x9009;&#x62e9;&#x7559;&#x4e0b;&#x591a;&#x5c11;&#x53d7;&#x5230;&#x4e86;&#x81ea;&#x5df1;&#x7559;&#x4e0b;&#x7684;&#x5f71;&#x54cd;&#xff0c;&#x8fd9;&#x5bf9;&#x5973;&#x513f;&#x521a;&#x5f00;&#x59cb;&#x7684;&#x4eba;&#x751f;&#x516c;&#x5e73;&#x5417;&#xff1f;&#x73b0;&#x5728;&#x8003;&#x8651;&#x8fd9;&#x4e9b;&#x90fd;&#x5df2;&#x7ecf;&#x6ca1;&#x6709;&#x610f;&#x4e49;&#xff0c;&#x79c0;&#x7238;&#x8f7b;&#x543b;&#x4e86;&#x719f;&#x7761;&#x4e2d;&#x59bb;&#x5b50;&#x7684;&#x989d;&#x5934;&#xff0c;&#x4fbf;&#x95ed;&#x4e0a;&#x4e86;&#x773c;&#x775b;&#x3002;</span></p>
<p class="para"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
</div>
<div class="vis-3 pos-38 size-29 cont-35">
<p class="para"><span class="font-11">DPX 2020.2.3</span></p>
</div>
</div>
<div class="vis pos-39 size-21 cont-7">
<a class="anchor" href="#"><picture class="img-16"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-34 img-15"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter2.20200206112035.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>