<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter4</title>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-53 vis-2 section-2">
<div class="vis pos-33 size-44 cont-4">
<div class="vis pos-54 size-28 cont-30">
<a class="anchor" href="index.html#story"><picture class="img-14"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-37 img-13"></picture></a>
</div>
<div class="vis pos-42 size-45 cont-35">
<div class="vis-3 pos-49 size-46 cont-36">
<p class="para"><span class="font-6">&#x7b2c;&#x56db;&#x7ae0;&#xff1a;</span><span class="font-6">&#x91d1;&#x5c5e;&#x5de8;&#x517d;</span></p>
</div>
<div class="vis pos-50 size-47 cont-4">
<div class="vis pos-6 size-47 colwrapper">
<div class="vis-3 pos-6 size-48 cont-37">
<p class="para"><span class="font-7">&ldquo;P@*&lt;}9</span><span class="font">&#x53f7;&#x4f11;</span><span class="font-7">&quot;{%=$}</span><span class="font">&#x9192;&#x7a0b;</span><span class="font-7">#}</span><span class="font">&#x6267;</span><span class="font-7">*:</span><span class="font">&#x4e2d;</span><span class="font-7">&amp;/&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x8fdc;&#x65b9;&#x6709;&#x58f0;&#x97f3;&#x4f20;&#x6765;&#xff0c;&#x8212;&#x7f13;&#x800c;&#x8f7b;&#x76c8;&#xff0c;&#x4e0d;&#x77e5;&#x6240;&#x4e91;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;@!~259&quot;;&gt;?</span><span class="font">&#x7720;&#x8231;&#x5524;</span><span class="font-7">%$#</span><span class="font">&#x5e8f;&#x6267;</span><span class="font-7">&rsquo;.?&rsquo;{</span><span class="font">&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x53c8;&#x542c;&#x5230;&#x4e86;&#x8fdc;&#x65b9;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x8fd9;&#x6b21;&#x6e05;&#x6670;&#x4e86;&#x4e00;&#x4e9b;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;PW#59</span><span class="font">&#x53f7;</span><span class="font-7">@</span><span class="font">&#x7720;&#x8231;</span><span class="font-8">{-</span><span class="font">&#x9192;&#x7a0b;</span><span class="font-7">+:}/</span><span class="font">&#x6267;&#x884c;&#x4e2d;</span><span class="font-7">^&rdquo;</span><span class="font">&#xff0c;&#x8fd9;&#x4e2a;&#x58f0;&#x97f3;&#x4e0d;&#x65ad;&#x54cd;&#x8d77;&#xff0c;&#x79c0;&#x513f;&#x610f;&#x8bc6;&#x5230;&#x662f;&#x540c;&#x4e00;&#x4e2a;&#x58f0;&#x97f3;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;*{W259</span><span class="font">&#x53f7;</span><span class="font-7">$&rsquo;</span><span class="font">&#x7720;&#x8231;&#x5524;&#x9192;</span><span class="font-7">;&quot;_</span><span class="font">&#x5e8f;&#x6267;&#x884c;</span><span class="font-7">#</span><span class="font">&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x4eff;&#x4f5b;&#x5728;&#x4f20;&#x8fbe;&#x4e00;&#x9879;&#x91cd;&#x8981;&#x4fe1;&#x606f;&#xff0c;&#x79c0;&#x513f;&#x7528;&#x5c3d;&#x529b;&#x6c14;&#x5c1d;&#x8bd5;&#x503e;&#x542c;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;PW259&yen;=</span><span class="font">&#x4f11;&#x7720;&#x8231;&#x5524;&#x9192;&#x7a0b;</span><span class="font-7">!/</span><span class="font">&#x6267;&#x884c;&#x4e2d;&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x4f34;&#x968f;&#x7740;&#x6ef4;&#x6ef4;&#x8b66;&#x62a5;&#x58f0;&#xff0c;&#x8fd9;&#x4e2a;&#x91cd;&#x590d;&#x7684;&#x58f0;&#x97f3;&#x9010;&#x6e10;&#x6e05;&#x6670;&#x54cd;&#x4eae;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;PW259</span><span class="font">&#x53f7;&#x4f11;&#x7720;&#x8231;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x6267;&#x884c;&#x4e2d;&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x5979;&#x7ec8;&#x4e8e;&#x542c;&#x6e05;&#x4e86;&#x8fd9;&#x5219;&#x6d88;&#x606f;&#xff0c;&#x4f46;&#x611f;&#x89c9;&#x5934;&#x8111;&#x4e00;&#x7247;&#x7a7a;&#x767d;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;PW259</span><span class="font">&#x53f7;&#x4f11;&#x7720;&#x8231;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x6267;&#x884c;&#x4e2d;&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x9010;&#x6e10;&#x6062;&#x590d;&#x610f;&#x8bc6;&#xff0c;&#x660e;&#x767d;&#x4e86;</span><span class="font-7">&ldquo;</span><span class="font">&#x4f11;&#x7720;</span><span class="font-7">&rdquo;</span><span class="font">&#x548c;</span><span class="font-7">&ldquo;</span><span class="font">&#x5524;&#x9192;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x542b;&#x4e49;&#x3002;</span></p>
<p class="para"><span class="font-7">&ldquo;PW259</span><span class="font">&#x53f7;&#x4f11;&#x7720;&#x8231;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x6267;&#x884c;&#x4e2d;&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x660e;&#x767d;&#x4e86;&#xff0c;&#x81ea;&#x5df1;&#x5df2;&#x88ab;&#x5524;&#x9192;&#xff0c;&#x867d;&#x7136;&#x8eab;&#x4f53;&#x8fd8;&#x4e0d;&#x542c;&#x4f7f;&#x5524;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x7b49;&#x4e00;&#x4e0b;&#xff0c;&#x79c0;&#x513f;&#x5bfb;&#x601d;&#x7740;&#xff0c;&#x81ea;&#x5df1;&#x597d;&#x50cf;&#x542c;&#x5230;&#x4e86;</span><span class="font-7">&ldquo;</span><span class="font">&#x6267;&#x884c;&#x4e2d;&#x65ad;</span><span class="font-7">&rdquo;</span><span class="font">&#xff1f;&#xff0c;&#x4e0d;&#x53ef;&#x80fd;&#xff0c;&#x6211;&#x771f;&#x7684;&#x88ab;&#x5524;&#x9192;&#x4e86;&#x5417;&#xff1f;&#x662f;&#x7684;&#xff0c;&#x5979;&#x7acb;&#x523b;&#x786e;&#x5b9a;&#x65e0;&#x7591;&#xff0c;&#x56e0;&#x4e3a;&#x5979;&#x611f;&#x89c9;&#x5230;&#x4e86;&#x5bc6;&#x5bc6;&#x9ebb;&#x9ebb;&#x7684;&#x96e8;&#x70b9;&#x5728;&#x6572;&#x6253;&#x7740;&#x81ea;&#x5df1;&#x7684;&#x8138;&#x988a;&#x3002;&#x53c8;&#x8fc7;&#x4e86;&#x4e0d;&#x77e5;&#x9053;&#x591a;&#x957f;&#x65f6;&#x95f4;&#xff0c;&#x4e5f;&#x8bb8;&#x662f;&#x51e0;&#x4e2a;&#x5c0f;&#x65f6;&#x4e5f;&#x53ef;&#x80fd;&#x53ea;&#x662f;</span><span class="font-7">f</span><span class="font">&#x51e0;&#x5206;&#x949f;&#xff0c;&#x79c0;&#x513f;&#x65e0;&#x4ece;&#x5224;&#x65ad;&#xff0c;&#x4f46;&#x5979;&#x73b0;&#x5728;&#x610f;&#x8bc6;&#x5df2;&#x7ecf;&#x5b8c;&#x5168;&#x6e05;&#x9192;&#xff0c;&#x5979;&#x8bd5;&#x7740;&#x7741;&#x5f00;&#x4e86;&#x773c;&#x775b;&#xff0c;&#x770b;&#x5230;&#x6cdb;&#x7740;&#x84dd;&#x5149;&#x7684;&#x5929;&#x7a7a;&#x4e2d;&#x4e0b;&#x7740;&#x719f;&#x6089;&#x7684;&#x96e8;&#x3002;&#x73b0;&#x5728;&#x79c0;&#x513f;&#x5927;&#x90e8;&#x5206;&#x808c;&#x8089;&#x5df2;&#x7ecf;&#x80fd;&#x591f;&#x6d3b;&#x52a8;&#x3002;&#x5979;&#x5403;&#x529b;&#x5730;&#x5c1d;&#x8bd5;&#x5750;&#x8d77;&#x6765;&#xff0c;&#x5df2;&#x7ecf;&#x7528;&#x5c3d;&#x4e86;&#x5168;&#x8eab;&#x7684;&#x529b;&#x6c14;&#xff0c;&#x5979;&#x770b;&#x5230;&#x81ea;&#x5df1;&#x7684;&#x4f11;&#x7720;&#x8231;&#x6b63;&#x8eba;&#x5728;&#x4e00;&#x4e2a;&#x5e03;&#x6ee1;&#x7ec6;&#x77f3;&#x7684;&#x6d45;&#x6ee9;&#x4e4b;&#x4e0a;&#xff0c;&#x4e0d;&#x8fdc;&#x5904;&#x53ef;&#x89c1;&#x8fd8;&#x6709;&#x96f6;&#x661f;&#x51e0;&#x4e2a;&#x60f3;&#x5fc5;&#x4e5f;&#x662f;&#x4f11;&#x7720;&#x8231;&#x7684;&#x7269;&#x4f53;&#x3002;&#x9664;&#x6b64;&#x4e4b;&#x5916;&#x5979;&#x8fd8;&#x662f;&#x4e00;&#x65e0;&#x6240;&#x77e5;&#xff0c;&#x8fd9;&#x91cc;&#x662f;&#x54ea;&#x91cc;&#xff1f;&#x53d1;&#x751f;&#x4e86;&#x4ec0;&#x4e48;&#xff1f;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x7ec8;&#x4e8e;&#x7ad9;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x4f53;&#x5df2;&#x7ecf;&#x6323;&#x8131;&#x4e86;&#x4ece;&#x4f11;&#x7720;&#x7684;&#x4e4f;&#x529b;&#x611f;&#xff0c;&#x5979;&#x8fc8;&#x7740;&#x7f13;&#x6162;&#x7684;&#x6b65;&#x4f10;&#x8d70;&#x5411;&#x5468;&#x56f4;&#x7684;&#x4f11;&#x7720;&#x8231;&#x3002;&#x76ee;&#x6d4b;&#x5927;&#x6982;&#x6709;&#x51e0;&#x5341;&#x81f3;&#x4e00;&#x4e24;&#x767e;&#x4e2a;&#xff0c;&#x5927;&#x591a;&#x6570;&#x53ea;&#x662f;&#x5b89;&#x9759;&#x5730;&#x8eba;&#x5728;&#x77f3;&#x6ee9;&#x4e0a;&#xff0c;&#x8231;&#x95e8;&#x7d27;&#x95ed;&#xff0c;&#x79c0;&#x513f;&#x8d70;&#x8fd1;&#x5176;&#x4e2d;&#x4e00;&#x4e2a;&#xff0c;&#x53d1;&#x73b0;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x6ca1;&#x6709;&#x542f;&#x52a8;&#xff0c;&#x8868;&#x9762;&#x7834;&#x635f;&#x4e25;&#x91cd;&#xff0c;&#x60f3;&#x5fc5;&#x5df2;&#x7ecf;&#x88ab;&#x6bc1;&#xff1b;&#x8fd8;&#x6709;&#x51e0;&#x4e2a;&#x95ea;&#x7740;&#x8b66;&#x793a;&#x7684;&#x7ea2;&#x5149;&#xff0c;&#x50cf;&#x81ea;&#x5df1;&#x7684;&#x4e00;&#x6837;&#x5faa;&#x73af;&#x64ad;&#x653e;&#x7740;&#x81ea;&#x5df1;&#x4e4b;&#x524d;&#x542c;&#x89c1;&#x7684;&#x4fe1;&#x606f;&#xff0c;&#x4f46;&#x662f;&#x4ecd;&#x7136;&#x90fd;&#x8231;&#x95e8;&#x7d27;&#x95ed;&#xff0c;&#x4eff;&#x4f5b;&#x8fd9;&#x4e9b;&#x540c;&#x80de;&#x5728;&#x6bd4;&#x81ea;&#x5df1;&#x66f4;&#x65e9;&#x9636;&#x6bb5;&#x4fbf;&#x9047;&#x5230;&#x6545;&#x969c;&#x3002;&#x79c0;&#x513f;&#x4e0d;&#x662f;&#x751f;&#x547d;&#x4f11;&#x7720;&#x5de5;&#x7a0b;&#x7684;&#x4e13;&#x5bb6;&#xff0c;&#x4f46;&#x4ec5;&#x51ed;&#x4e00;&#x4e2a;&#x5341;&#x4e5d;&#x5c81;&#x5c11;&#x5973;&#x7684;&#x5934;&#x8111;&#x4e5f;&#x4e0d;&#x96be;&#x4f5c;&#x51fa;&#x4e00;&#x4e2a;&#x4ee4;&#x5979;&#x80c6;&#x5bd2;&#x7684;&#x5224;&#x65ad;&#xff0c;&#x5728;&#x8fd9;&#x7247;&#x77f3;&#x6ee9;&#x4e0a;&#x81ea;&#x5df1;&#x5c31;&#x662f;&#x552f;&#x4e00;&#x7684;&#x5e78;&#x5b58;&#x8005;&#x3002;&#x60f3;&#x5230;&#x8fd9;&#x91cc;&#x79c0;&#x513f;&#x53c8;&#x6253;&#x4e86;&#x4e00;&#x4e2a;&#x51b7;&#x98a4;&#xff0c;&#x5979;&#x4e0d;&#x786e;&#x5b9a;&#x81ea;&#x5df1;&#x7684;&#x6210;&#x529f;&#x5524;&#x9192;&#x7a76;&#x7adf;&#x662f;&#x4e00;&#x79cd;&#x5e78;&#x8fd0;&#x8fd8;&#x662f;&#x4e00;&#x79cd;&#x4e0d;&#x5e78;&#x3002;&#x79c0;&#x513f;&#x5728;&#x7edd;&#x671b;&#x4e2d;&#x7a0d;&#x5fae;&#x7406;&#x4e86;&#x7406;&#x601d;&#x7eea;&#xff0c;&#x9996;&#x5148;&#x5979;&#x80fd;&#x591f;&#x80af;&#x5b9a;&#x8fd9;&#x662f;&#x4e00;&#x6b21;&#x610f;&#x5916;&#x7684;&#x88ab;&#x52a8;&#x5524;&#x9192;&#xff0c;&#x800c;&#x906d;&#x53d7;&#x610f;&#x5916;&#x7684;&#x4eba;&#x4e2d;&#x53ef;&#x4ee5;&#x80af;&#x5b9a;&#x53ea;&#x6709;&#x81ea;&#x5df1;&#x88ab;&#x6210;&#x529f;&#x5524;&#x9192;&#x3002;&#x7136;&#x800c;&#xff0c;&#x4e3a;&#x4ec0;&#x4e48;&#x81ea;&#x5df1;&#x4f1a;&#x88ab;&#x88ab;&#x52a8;&#x5524;&#x9192;&#x5462;&#xff1f;&#x73b0;&#x5728;&#x662f;&#x4ec0;&#x4e48;&#x65f6;&#x5019;&#xff1f;&#x5927;&#x707e;&#x96be;&#x8fc7;&#x53bb;&#x4e86;&#x591a;&#x4e45;&#xff1f;&#x4e16;&#x754c;&#x5176;&#x5b83;&#x5730;&#x533a;&#x7684;&#x4f11;&#x7720;&#x8005;&#x5462;&#xff1f;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x63e1;&#x8d77;&#x8116;&#x5b50;&#x4e0a;&#x7684;&#x6302;&#x5760;&#xff0c;&#x8fd9;&#x4e2a;&#x5c0f;&#x7389;&#x4f69;&#x662f;&#x7236;&#x6bcd;&#x9001;&#x522b;&#x81ea;&#x5df1;&#x65f6;&#x7684;&#x5c0f;&#x793c;&#x7269;&#xff0c;&#x5f53;&#x65f6;&#x662f;</span><span class="font-7">2069</span><span class="font">&#x5e74;&#x7684;&#x51ac;&#x5929;&#xff0c;&#x5728;&#x767b;&#x4e0a;&#x98de;&#x5f80;&#x6c6a;&#x6d0b;&#x4e4b;&#x4e2d;&#x4f11;&#x7720;&#x4e2d;&#x7ee7;&#x7ad9;&#x7684;&#x98de;&#x673a;&#x4e4b;&#x524d;&#xff0c;&#x7236;&#x4eb2;&#x4eb2;&#x624b;&#x5c06;&#x5b83;&#x6302;&#x5230;&#x81ea;&#x5df1;&#x7684;&#x9888;&#x90e8;&#x3002;&#x7236;&#x4eb2;&#xff0c;&#x5979;&#x60f3;&#x5230;&#x4e86;&#x5979;&#x7684;&#x7236;&#x4eb2;&#x79c0;&#x7238;&#xff0c;&#x5979;&#x6700;&#x7231;&#x7684;&#x4eba;&#xff0c;&#x544a;&#x522b;&#x7684;&#x65f6;&#x5019;&#x81ea;&#x5df1;&#x662f;&#x591a;&#x4e48;&#x7684;&#x575a;&#x5f3a;&#xff0c;&#x800c;&#x73b0;&#x5728;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x5230;&#x4f53;&#x5185;&#x4e00;&#x80a1;&#x6321;&#x4e0d;&#x4f4f;&#x7684;&#x60b2;&#x4f24;&#x6cb9;&#x7136;&#x800c;&#x751f;&#xff0c;&#x4f46;&#x7531;&#x4e8e;&#x521a;&#x4ece;&#x4f11;&#x7720;&#x4e2d;&#x82cf;&#x9192;&#xff0c;&#x5979;&#x5e72;&#x6da9;&#x7684;&#x773c;&#x7736;&#x4e2d;&#x6324;&#x4e0d;&#x51fa;&#x4e00;&#x6ef4;&#x6cea;&#x6c34;&#x3002;&#x8fd9;&#x662f;&#x79c0;&#x513f;&#x624d;&#x56de;&#x8fc7;&#x795e;&#x6765;&#x611f;&#x89c9;&#x5230;&#x4e00;&#x9635;&#x9965;&#x997f;&#x4fb5;&#x88ad;&#x7740;&#x81ea;&#x5df1;&#x5168;&#x8eab;&#x7684;&#x611f;&#x5b98;&#xff0c;&#x4e00;&#x8d77;&#x7b3c;&#x7f69;&#x7740;&#x5979;&#x7684;&#x8fd8;&#x6709;&#x987f;&#x65f6;&#x4ea7;&#x751f;&#x7684;&#x5bf9;&#x751f;&#x5b58;&#x7684;&#x6e34;&#x671b;&#xff0c;&#x5979;&#x8fde;&#x5fd9;&#x68c0;&#x67e5;&#x4f11;&#x7720;&#x8231;&#x5c3e;&#x90e8;&#x7684;&#x8865;&#x7ed9;&#x662f;&#x5426;&#x80fd;&#x591f;&#x6b63;&#x5e38;&#x53d6;&#x51fa;&#xff0c;&#x770b;&#x5230;&#x8865;&#x7ed9;&#x7bb1;&#x5b8c;&#x6574;&#x5f39;&#x51fa;&#x5979;&#x5fc3;&#x91cc;&#x957f;&#x8212;&#x4e86;&#x4e00;&#x53e3;&#x6c14;&#xff0c;&#x81f3;&#x5c11;&#x8fd9;&#x4e2a;&#x77f3;&#x6ee9;&#x4e0a;&#x7684;&#x4e0a;&#x767e;&#x4e2a;&#x8865;&#x7ed9;&#x7bb1;&#x53ef;&#x4ee5;&#x4fdd;&#x8bc1;&#x81ea;&#x5df1;&#x5728;&#x4e00;&#x6bb5;&#x65f6;&#x95f4;&#x5185;&#x4e0d;&#x7528;&#x9762;&#x4e34;&#x98df;&#x7269;&#x548c;&#x6de1;&#x6c34;&#x7f3a;&#x4e4f;&#x7684;&#x7edd;&#x5883;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font-7">&ldquo;</span><span class="font">&#x5148;&#x6d3b;&#x4e0b;&#x6765;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x5bf9;&#x81ea;&#x5df1;&#x8bf4;&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x7136;&#x540e;&#x5f97;&#x60f3;&#x529e;&#x6cd5;&#x5c3d;&#x5feb;&#x5f04;&#x6e05;&#x695a;&#x8fd9;&#x4e00;&#x5207;&#x7a76;&#x7adf;&#x662f;&#x600e;&#x4e48;&#x56de;&#x4e8b;&#xff0c;&#x53ef;&#x662f;</span><span class="font-7">&hellip;&rdquo;</span><span class="font">&#xff0c;&#x53ef;&#x662f;&#x600e;&#x4e48;&#x5f04;&#x6e05;&#x695a;&#x5462;&#xff1f;&#x79c0;&#x513f;&#x73b0;&#x5728;&#x5b8c;&#x5168;&#x4e0d;&#x77e5;&#x9053;&#xff0c;&#x773c;&#x4e0b;&#x4e5f;&#x4e0d;&#x60f3;&#x591a;&#x8003;&#x8651;&#xff0c;&#x5979;&#x53ea;&#x662f;&#x611f;&#x89c9;&#x975e;&#x5e38;&#x5730;&#x7d2f;&#xff0c;&#x4f11;&#x7720;&#x5e26;&#x6765;&#x7684;&#x75b2;&#x4e4f;&#x611f;&#x5728;&#x9010;&#x6e10;&#x63a7;&#x5236;&#x7740;&#x5979;&#x7684;&#x808c;&#x8089;&#x3002;&#x5979;&#x5403;&#x529b;&#x5730;&#x5c06;&#x81ea;&#x5df1;&#x7684;&#x4f11;&#x7720;&#x8231;&#x642c;&#x5230;&#x4e00;&#x4e2a;&#x907f;&#x98ce;&#x7684;&#x89d2;&#x843d;&#xff0c;&#x94bb;&#x8fdb;&#x53bb;&#x4fbf;&#x7acb;&#x523b;&#x6c89;&#x6c89;&#x5730;&#x7761;&#x53bb;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x6211;&#x4f1a;&#x5f04;&#x6e05;&#x8fd9;&#x4e00;&#x5207;</span><span class="font-7">&rdquo;</span><span class="font">&#x5979;&#x5fc3;&#x60f3;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x4ece;&#x719f;&#x7761;&#x4e2d;&#x9192;&#x6765;&#x65f6;&#xff0c;&#x5979;&#x4e0d;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x7a76;&#x7adf;&#x7761;&#x4e86;&#x591a;&#x4e45;&#xff0c;&#x4f46;&#x597d;&#x5728;&#x73b0;&#x5728;&#x662f;&#x767d;&#x5929;&#x3002;&#x73b0;&#x5728;&#x7684;&#x5f53;&#x52a1;&#x4e4b;&#x6025;&#x662f;&#x8981;&#x4ece;&#x5468;&#x56f4;&#x8fd9;&#x4e2a;&#x8352;&#x51c9;&#x7684;&#x4e16;&#x754c;&#x4e2d;&#x83b7;&#x5f97;&#x73b0;&#x5728;&#x7684;&#x65f6;&#x95f4;&#xff0c;&#x8fd9;&#x91cc;&#x7684;&#x4f4d;&#x7f6e;&#x548c;&#x5c3d;&#x53ef;&#x80fd;&#x83b7;&#x5f97;&#x66f4;&#x591a;&#x7684;&#x6709;&#x7528;&#x4fe1;&#x606f;&#x3002;&#x79c0;&#x513f;&#x5e26;&#x4e0a;&#x4e00;&#x5b9a;&#x91cf;&#x7684;&#x6c34;&#x548c;&#x538b;&#x7f29;&#x98df;&#x7269;&#x4fbf;&#x671d;&#x7740;&#x76ee;&#x529b;&#x6240;&#x89c1;&#x4e0d;&#x8fdc;&#x5904;&#x7684;&#x5c0f;&#x5c71;&#x8d70;&#x53bb;&#x3002;&#x7ad9;&#x5f97;&#x9ad8;&#x624d;&#x80fd;&#x770b;&#x5f97;&#x8fdc;&#xff0c;&#x79c0;&#x513f;&#x5fc3;&#x60f3;&#x53ea;&#x8981;&#x80fd;&#x89c2;&#x5bdf;&#x5230;&#x4eba;&#x7c7b;&#x9057;&#x8ff9;&#x81ea;&#x5df1;&#x5e94;&#x8be5;&#x5c31;&#x80fd;&#x6839;&#x636e;&#x4eba;&#x6587;&#x5730;&#x7406;&#x77e5;&#x8bc6;&#x5927;&#x6982;&#x5224;&#x65ad;&#x81ea;&#x5df1;&#x8eab;&#x5904;&#x7684;&#x4f4d;&#x7f6e;&#xff0c;&#x5979;&#x8fd9;&#x6837;&#x60f3;&#x7740;&#x5f00;&#x59cb;&#x4e86;&#x767b;&#x5c71;&#x7684;&#x8def;&#x9014;&#x3002;&#x8def;&#x4e0a;&#x96f6;&#x661f;&#x7684;&#x5206;&#x5e03;&#x7740;&#x4eba;&#x7c7b;&#x5efa;&#x7b51;&#x7684;&#x9057;&#x8ff9;&#xff0c;&#x548c;&#x5df2;&#x7ecf;&#x6b7b;&#x4ea1;&#x5374;&#x8fd8;&#x76f4;&#x7acb;&#x7684;&#x6811;&#x6728;&#xff0c;&#x773c;&#x524d;&#x7684;&#x4e00;&#x5207;&#x65e0;&#x4e0d;&#x65f6;&#x523b;&#x63d0;&#x9192;&#x7740;&#x81ea;&#x5df1;&#x6574;&#x5904;&#x5728;&#x5927;&#x707e;&#x96be;&#x4e4b;&#x540e;&#x7684;&#x5730;&#x7403;&#x4e0a;&#x3002;&#x5c0f;&#x5c71;&#x4e18;&#x4e0d;&#x7b97;&#x9ad8;&#xff0c;&#x4f46;&#x4e5f;&#x8d39;&#x4e86;&#x79c0;&#x513f;&#x4e00;&#x756a;&#x529b;&#x6c14;&#x624d;&#x5f97;&#x610f;&#x767b;&#x4e0a;&#x5c71;&#x9876;&#x3002;&#x5728;&#x5c71;&#x9876;&#x8fce;&#x63a5;&#x79c0;&#x513f;&#x7684;&#x9996;&#x5148;&#x662f;&#x4e00;&#x62b9;&#x7eda;&#x4e3d;&#x7684;&#x5915;&#x9633;&#xff0c;&#x5915;&#x9633;&#x4e4b;&#x4e0b;&#x7684;&#x666f;&#x8c61;&#x8ba9;&#x79c0;&#x513f;&#x77a0;&#x76ee;&#x7ed3;&#x820c;&#xff0c;&#x4e00;&#x67b6;&#x5de8;&#x5927;&#x7684;&#x98de;&#x8239;&#x6b8b;&#x9ab8;&#x8eba;&#x5728;&#x4e00;&#x4e2a;&#x6d1e;&#x5751;&#x4e4b;&#x4e2d;&#xff0c;&#x5728;&#x5915;&#x9633;&#x7684;&#x7167;&#x8000;&#x4e0b;&#x53cd;&#x5c04;&#x7740;&#x523a;&#x773c;&#x7684;&#x91d1;&#x5c5e;&#x5149;&#x6cfd;&#x3002;&#x4e0d;&#xff0c;&#x4e0d;&#x662f;&#x4e00;&#x67b6;&#xff0c;&#x800c;&#x662f;&#x534a;&#x67b6;&#xff0c;&#x8f83;&#x8fdc;&#x4e00;&#x70b9;&#x7684;&#x5730;&#x65b9;&#x8fd8;&#x6709;&#x8f83;&#x5c0f;&#x7684;&#x4e00;&#x534a;&#x6b8b;&#x9ab8;&#x3002;&#x800c;&#x5728;&#x98de;&#x8239;&#x4e4b;&#x4e0b;&#x7684;&#x65e0;&#x7591;&#x66fe;&#x7ecf;&#x662f;&#x4e00;&#x5ea7;&#x57ce;&#x5e02;&#x7684;&#x4e00;&#x89d2;&#xff0c;&#x5411;&#x98de;&#x8239;&#x53e6;&#x4e00;&#x8fb9;&#x671b;&#x53bb;&#xff0c;&#x501f;&#x7740;&#x4f59;&#x6656;&#x80fd;&#x9690;&#x7ea6;&#x770b;&#x5230;&#x66f4;&#x591a;&#x5efa;&#x7b51;&#x6b8b;&#x9ab8;&#x7684;&#x8f6e;&#x5ed3;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x751f;&#x5728;&#x4e00;&#x4e2a;&#x592a;&#x7a7a;&#x98de;&#x884c;&#x98de;&#x901f;&#x53d1;&#x5c55;&#x7684;&#x5e74;&#x4ee3;&#xff0c;&#x5728;&#x6c89;&#x5165;&#x6d77;&#x5e95;&#x4e4b;&#x524d;&#x5979;&#x89c1;&#x8fc7;&#x8bb8;&#x591a;&#x5404;&#x5f0f;&#x5404;&#x6837;&#x7684;&#x98de;&#x8239;&#xff0c;&#x800c;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#x4e4b;&#x5927;&#x8fd8;&#x662f;&#x53e6;&#x79c0;&#x513f;&#x5927;&#x5403;&#x4e00;&#x60ca;&#xff0c;&#x98de;&#x8239;&#x4e00;&#x4fa7;&#x63d2;&#x5165;&#x6d1e;&#x5751;&#x4e4b;&#x4e2d;&#xff0c;&#x53e6;&#x4e00;&#x4fa7;&#x9ad8;&#x9ad8;&#x8df7;&#x8d77;&#xff0c;&#x51e0;&#x4e4e;&#x548c;&#x8fd9;&#x5ea7;&#x5c0f;&#x5c71;&#x4e00;&#x6837;&#x9ad8;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x91cc;&#x660e;&#x767d;&#x4e00;&#x70b9;&#xff0c;&#x65e0;&#x8bba;&#x8fd9;&#x8258;&#x5de8;&#x578b;&#x98de;&#x8239;&#x539f;&#x672c;&#x80cc;&#x8d1f;&#x7740;&#x4ec0;&#x4e48;&#x6837;&#x7684;&#x4f7f;&#x547d;&#xff0c;&#x90fd;&#x6ce8;&#x5b9a;&#x662f;&#x6781;&#x5176;&#x4e0d;&#x5e73;&#x51e1;&#x7684;&#xff0c;&#x800c;&#x6beb;&#x65e0;&#x7591;&#x95ee;&#x7684;&#x662f;&#x5b83;&#x5931;&#x8d25;&#x4e86;&#xff0c;&#x73b0;&#x5728;&#x5b83;&#x53ea;&#x662f;&#x9759;&#x9759;&#x5730;&#x8eba;&#x5728;&#x8fd9;&#x91cc;&#xff0c;&#x4eff;&#x4f5b;&#x4e00;&#x53ea;&#x6c89;&#x9ed8;&#x7684;&#x91d1;&#x5c5e;&#x5de8;&#x517d;&#xff0c;&#x6210;&#x4e3a;&#x5915;&#x9633;&#x4e0b;&#x58ee;&#x4e3d;&#x7684;&#x666f;&#x89c2;&#xff0c;&#x60f3;&#x5fc5;&#x5b83;&#x5df2;&#x7ecf;&#x5728;&#x8fd9;&#x91cc;&#x5ea6;&#x8fc7;&#x4e86;&#x6210;&#x767e;&#x4e0a;&#x5343;&#x4e2a;&#x8fd9;&#x6837;&#x7684;&#x9ec4;&#x660f;&#xff0c;&#x5728;&#x8fd9;&#x4e2a;&#x6beb;&#x65e0;&#x751f;&#x6c14;&#x7684;&#x4e16;&#x754c;&#xff0c;&#x65f6;&#x95f4;&#x7684;&#x75d5;&#x8ff9;&#x4eff;&#x4f5b;&#x65e0;&#x8ff9;&#x53ef;&#x5bfb;&#x3002;&#x4e00;&#x80a1;&#x7edd;&#x671b;&#x518d;&#x6b21;&#x6d8c;&#x5165;&#x79c0;&#x513f;&#x7684;&#x5fc3;&#x4e2d;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x4f60;&#x80fd;&#x5e2e;&#x52a9;&#x6211;&#x5417;&#xff1f;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x5979;&#x5bf9;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x6b8b;&#x9ab8;&#x9ed8;&#x5ff5;&#x5230;&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x8bf7;&#x52a1;&#x5fc5;&#x5e2e;&#x52a9;&#x6211;&#xff01;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x79c0;&#x513f;&#x6df1;&#x5438;&#x4e00;&#x53e3;&#x6c14;&#xff0c;&#x5411;&#x98de;&#x8239;&#x8fc8;&#x8fdb;&#xff0c;</span><span class="font-7">&ldquo;</span><span class="font">&#x56e0;&#x4e3a;&#x6211;&#x522b;&#x65e0;&#x9009;&#x62e9;</span><span class="font-7">&rdquo;</span><span class="font">&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x4e0b;&#x5c71;&#x7684;&#x8def;&#x4e0a;&#xff0c;&#x5728;&#x5efa;&#x7b51;&#x6b8b;&#x9ab8;&#x4e2d;&#x9047;&#x5230;&#x4e86;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#xff0c;&#x5e94;&#x8be5;&#x662f;&#x98de;&#x8239;&#x5760;&#x5730;&#x65f6;&#x6389;&#x843d;&#x7684;&#x96f6;&#x4ef6;&#x79c0;&#x513f;&#x8fd9;&#x6837;&#x60f3;&#x3002;&#x5979;&#x8bd5;&#x7740;&#x5206;&#x522b;&#x770b;&#x770b;&#x8fd9;&#x4e9b;&#x96f6;&#x4ef6;&#x662f;&#x5426;&#x80fd;&#x591f;&#x5e2e;&#x52a9;&#x7edd;&#x5883;&#x4e2d;&#x7684;&#x5979;&#xff0c;&#x4e0d;&#x5e78;&#x7684;&#x662f;&#x7edd;&#x5927;&#x591a;&#x6570;&#x90fd;&#x4f3c;&#x4e4e;&#x662f;&#x67d0;&#x4e2a;&#x5927;&#x90e8;&#x4ef6;&#x7684;&#x788e;&#x7247;&#xff0c;&#x6ca1;&#x6709;&#x80fd;&#x88ab;&#x79c0;&#x513f;&#x8ba4;&#x51fa;&#x7684;&#x5b8c;&#x6574;&#x7ec4;&#x4ef6;&#x3002;&#x8fd9;&#x65f6;&#x5979;&#x770b;&#x5230;&#x524d;&#x65b9;&#x6709;&#x4e00;&#x4e2a;&#x4f3c;&#x4e4e;&#x50cf;&#x662f;&#x8f66;&#x53a2;&#x7684;&#x4e00;&#x4e2a;&#x5c1a;&#x80fd;&#x4ece;&#x5916;&#x89c2;&#x770b;&#x51fa;&#x6765;&#x7684;&#x91d1;&#x5c5e;&#x5c0f;&#x8231;&#x5ba4;&#xff0c;&#x8d70;&#x8fd1;&#x540e;&#x5979;&#x80fd;&#x591f;&#x786e;&#x8ba4;&#x8fd9;&#x5c31;&#x662f;&#x4e00;&#x8f86;&#x5df2;&#x7ecf;&#x62a5;&#x5e9f;&#x65e0;&#x7591;&#x7684;&#x592a;&#x7a7a;&#x5730;&#x9762;&#x8f66;&#xff0c;&#x56e0;&#x4e3a;&#x5b83;&#x4fa7;&#x9762;&#x4e0a;&#x8fd8;&#x6709;&#x4e00;&#x4e2a;&#x5c1a;&#x672a;&#x8131;&#x843d;&#x7684;&#x8f66;&#x8f6e;&#x3002;&#x8f7d;&#x6709;&#x5982;&#x6b64;&#x592a;&#x7a7a;&#x5730;&#x9762;&#x8f66;&#x7684;&#x98de;&#x8239;&#x76ee;&#x7684;&#x5730;&#x60f3;&#x5fc5;&#x4e0d;&#x662f;&#x5730;&#x7403;&#xff0c;&#x90a3;&#x7a76;&#x7adf;&#x662f;&#x4ec0;&#x4e48;&#x539f;&#x56e0;&#x4f7f;&#x5f97;&#x8fd9;&#x53ea;&#x91d1;&#x5c5e;&#x5de8;&#x517d;&#x4ee5;&#x72fc;&#x72c8;&#x7684;&#x65b9;&#x5f0f;&#x964d;&#x843d;&#x5230;&#x4e86;&#x8fd9;&#x5ea7;&#x5730;&#x7403;&#x57ce;&#x5e02;&#x4e4b;&#x4e0a;&#xff1f;&#x79c0;&#x513f;&#x987a;&#x7740;&#x4fa7;&#x7acb;&#x7684;&#x5730;&#x9762;&#x8f66;&#x5e95;&#x76d8;&#x722c;&#x4e0a;&#x8f66;&#x7684;&#x4e0a;&#x65b9;&#xff0c;&#x8f66;&#x4fa7;&#x7684;&#x95e8;&#x65e9;&#x5df2;&#x8131;&#x79bb;&#x4e0d;&#x77e5;&#x8e2a;&#x8ff9;&#xff0c;&#x5979;&#x4ece;&#x8f66;&#x95e8;&#x8df3;&#x8fdb;&#x8fd9;&#x8f86;&#x8f66;&#x4e2d;&#xff0c;&#x53e6;&#x5979;&#x60ca;&#x8bb6;&#x7684;&#x662f;&#xff0c;&#x867d;&#x7136;&#x8f66;&#x5916;&#x4e0d;&#x582a;&#x5165;&#x76ee;&#xff0c;&#x8f66;&#x5185;&#x5374;&#x4e0d;&#x53ef;&#x601d;&#x8bae;&#x5730;&#x4fdd;&#x5b58;&#x8f83;&#x4e3a;&#x5b8c;&#x597d;&#x3002;&#x5bf9;&#x4e8e;&#x8fd9;&#x6837;&#x4e00;&#x8f86;&#x8eba;&#x5728;&#x788e;&#x77f3;&#x8352;&#x6f20;&#x4e2d;&#x7684;&#x5730;&#x9762;&#x8f66;&#xff0c;&#x7528;&#x4e0d;&#x4e86;&#x51e0;&#x5468;&#x7684;&#x65f6;&#x95f4;&#x8f66;&#x5185;&#x4e5f;&#x5fc5;&#x5c06;&#x88ab;&#x81ea;&#x7136;&#x4e2d;&#x6b7b;&#x4ea1;&#x7684;&#x6c14;&#x606f;&#x6240;&#x541e;&#x566c;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x60f3;&#xff0c;&#x8fd9;&#x96be;&#x9053;&#x610f;&#x5473;&#x7740;&#x8fd9;&#x8258;&#x5de8;&#x578b;&#x98de;&#x8239;&#x7684;&#x5760;&#x6bc1;&#x6b63;&#x662f;&#x4e0d;&#x4e45;&#x4e4b;&#x524d;&#x624d;&#x521a;&#x53d1;&#x751f;&#x7684;&#x4e8b;&#xff1f;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x5728;&#x8f66;&#x5185;&#x50a8;&#x7269;&#x7bb1;&#x91cc;&#x627e;&#x5230;&#x4e86;&#x4fdd;&#x5b58;&#x5b8c;&#x597d;&#x7684;&#x751f;&#x5b58;&#x548c;&#x533b;&#x7597;&#x8865;&#x7ed9;&#xff0c;&#x7136;&#x540e;&#x5979;&#x53c8;&#x5c1d;&#x8bd5;&#x542f;&#x52a8;&#x8f66;&#x8f7d;&#x8ba1;&#x7b97;&#x673a;&#xff0c;&#x4f46;&#x5374;&#x672a;&#x80fd;&#x5f97;&#x5230;&#x54cd;&#x5e94;&#x3002;&#x4e00;&#x756a;&#x5fd9;&#x788c;&#x4e4b;&#x540e;&#xff0c;&#x5929;&#x8272;&#x5df2;&#x7ecf;&#x9010;&#x6e10;&#x6697;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x79c0;&#x513f;&#x6253;&#x7b97;&#x4eca;&#x5929;&#x5c31;&#x5728;&#x8fd9;&#x8f86;&#x8f66;&#x91cc;&#x8fc7;&#x591c;&#xff0c;&#x5979;&#x8eba;&#x5728;&#x8f66;&#x5185;&#x5480;&#x56bc;&#x7740;&#x9ad8;&#x70ed;&#x91cf;&#x9ad8;&#x86cb;&#x767d;&#x7684;&#x538b;&#x7f29;&#x98df;&#x54c1;&#xff0c;&#x5fc3;&#x91cc;&#x8d8a;&#x6765;&#x8d8a;&#x76f8;&#x4fe1;&#x91d1;&#x5c5e;&#x5de8;&#x517d;&#x7684;&#x9668;&#x843d;&#x4e00;&#x5b9a;&#x5c31;&#x662f;&#x4e0d;&#x4e45;&#x4e4b;&#x524d;&#x3002;&#x5047;&#x8bbe;&#x8fd9;&#x4e00;&#x70b9;&#x80fd;&#x591f;&#x786e;&#x8ba4;&#x7684;&#x8bdd;&#xff0c;&#x5c31;&#x6ca1;&#x6709;&#x7406;&#x7531;&#x8ba4;&#x4e3a;&#x8fd9;&#x6b21;&#x7a7a;&#x96be;&#x548c;&#x81ea;&#x5df1;&#x88ab;&#x7a81;&#x7136;&#x6253;&#x65ad;&#x7684;&#x6d77;&#x5e95;&#x4f11;&#x7720;&#x662f;&#x6beb;&#x65e0;&#x8054;&#x7cfb;&#x7684;&#x4e24;&#x4ef6;&#x4e8b;&#x3002;&#x79c0;&#x513f;&#x6253;&#x5f00;&#x624b;&#x7535;&#x7ee7;&#x7eed;&#x641c;&#x5bfb;&#x8f66;&#x91cc;&#x53ef;&#x80fd;&#x6709;&#x7528;&#x7684;&#x7269;&#x8d44;&#xff0c;&#x53d1;&#x73b0;&#x4e86;&#x6b66;&#x5668;&#x76d2;&#xff0c;&#x5979;&#x5c06;&#x4e00;&#x628a;&#x7cbe;&#x81f4;&#x7684;&#x5c0f;&#x5200;&#xff0c;&#x4e00;&#x628a;&#x8f7b;&#x91cf;&#x7ea7;&#x624b;&#x67aa;&#x548c;&#x4e00;&#x652f;&#x4fe1;&#x53f7;&#x5f39;&#x53d1;&#x5c04;&#x5668;&#x653e;&#x5165;&#x4e86;&#x5305;&#x5185;&#x3002;&#x5979;&#x53c8;&#x62ff;&#x51fa;&#x4fe1;&#x53f7;&#x5f39;&#x53d1;&#x5c04;&#x5668;&#x53cd;&#x590d;&#x6382;&#x91cf;&#x7740;&#xff0c;&#x4f46;&#x6700;&#x7ec8;&#x51b3;&#x5b9a;&#x4e0d;&#x53d1;&#x5c04;&#xff0c;&#x81ea;&#x5df1;&#x521a;&#x8e0f;&#x4e0a;&#x8fd9;&#x7247;&#x9646;&#x5730;&#x6bd5;&#x7adf;&#x662f;&#x4e0d;&#x901f;&#x4e4b;&#x5ba2;&#xff0c;&#x5047;&#x4f7f;&#x6709;&#x4eba;&#x7c7b;&#x4ecd;&#x7136;&#x82df;&#x6d3b;&#x5728;&#x5e9f;&#x589f;&#x4e4b;&#x4e0b;&#xff0c;&#x4e5f;&#x4f30;&#x8ba1;&#x4e0d;&#x4f1a;&#x5bf9;&#x5979;&#x6000;&#x6709;&#x5584;&#x610f;&#xff0c;&#x672b;&#x65e5;&#x7684;&#x6298;&#x78e8;&#x5c06;&#x4eba;&#x4e0e;&#x4eba;&#x4e4b;&#x95f4;&#x7684;&#x4fe1;&#x4efb;&#x6d88;&#x78e8;&#x6b86;&#x5c3d;&#xff0c;&#x7559;&#x4e0b;&#x7684;&#x53ea;&#x6709;&#x8d64;&#x88f8;&#x88f8;&#x7684;&#x751f;&#x5b58;&#x610f;&#x8bc6;&#x3002;&#x5979;&#x5c06;&#x4fe1;&#x53f7;&#x5f39;&#x53d1;&#x5c04;&#x5668;&#x653e;&#x56de;&#x80cc;&#x5305;&#xff0c;&#x671b;&#x7740;&#x6f06;&#x9ed1;&#x7684;&#x591c;&#x7a7a;&#xff0c;&#x6162;&#x6162;&#x95ed;&#x4e0a;&#x4e86;&#x90a3;&#x53cc;&#x7f8e;&#x4e3d;&#x7684;&#x773c;&#x775b;&#x3002;&#x4f46;&#x8fd9;&#x65f6;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x5230;&#x6709;&#x5149;&#x4eae;&#x5c04;&#x5165;&#x5979;&#x653e;&#x677e;&#x7684;&#x77b3;&#x5b54;&#xff0c;&#x5373;&#x4f7f;&#x95ed;&#x7740;&#x773c;&#x775b;&#x4e5f;&#x80fd;&#x611f;&#x89c9;&#x5230;&#xff0c;&#x5979;&#x968f;&#x5373;&#x7741;&#x5f00;&#x773c;&#x775b;&#xff0c;&#x5411;&#x5929;&#x7a7a;&#x671b;&#x53bb;&#x3002;</span></p>
<p class="para"><span class="font">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para"><span class="font">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para"><span class="font">&nbsp; &nbsp; &#x79c0;&#x513f;&#x7741;&#x5f00;&#x53cc;&#x773c;&#xff0c;&#x53ea;&#x89c1;&#x8fdc;&#x65b9;&#x5929;&#x7a7a;&#x4e2d;&#x6709;&#x4e00;&#x56e2;&#x718a;&#x718a;&#x71c3;&#x70e7;&#x7684;&#x706b;&#x7130;&#xff0c;&#x662f;&#x4e00;&#x9897;&#x6b63;&#x5728;&#x63a5;&#x8fd1;&#x7684;&#x6d41;&#x661f;&#xff01;&#x604d;&#x60da;&#x4e4b;&#x95f4;&#x79c0;&#x513f;&#x60f3;&#x8d77;&#x5728;&#x81ea;&#x5df1;&#x8fdb;&#x5165;&#x4f11;&#x7720;&#x4e4b;&#x524d;&#x7684;&#x90a3;&#x51e0;&#x5e74;&#xff0c;&#x8fd9;&#x6837;&#x7684;&#x5c0f;&#x578b;&#x6d41;&#x661f;&#x5df2;&#x7ecf;&#x5c61;&#x89c1;&#x4e0d;&#x9c9c;&#xff0c;&#x4e0d;&#x65ad;&#x63d0;&#x9192;&#x7740;&#x4eba;&#x4eec;&#x90a3;&#x9897;&#x5c06;&#x7ed9;&#x4eba;&#x7c7b;&#x6587;&#x660e;&#x5e26;&#x6765;&#x6bc1;&#x706d;&#x7684;&#x5de8;&#x578b;&#x6d41;&#x661f;&#x5fc5;&#x5c06;&#x5982;&#x7ea6;&#x800c;&#x81f3;&#xff0c;&#x7ed9;&#x5df2;&#x9677;&#x5165;&#x7edd;&#x671b;&#x7684;&#x4eba;&#x7c7b;&#x793e;&#x4f1a;&#x4ee5;&#x6c89;&#x75db;&#x7684;&#x6700;&#x540e;&#x4e00;&#x51fb;&#x3002;&#x5728;</span><span class="font-7">60</span><span class="font">&#x5e74;&#x4ee3;&#xff0c;&#x5168;&#x7403;&#x4eba;&#x53e3;&#x6570;&#x91cf;&#x5df2;&#x4e0d;&#x8db3;&#x4e8c;&#x5341;&#x4ebf;&#xff0c;&#x4e0d;&#x8db3;&#x66fe;&#x7ecf;&#x9876;&#x5cf0;&#x65f6;&#x671f;&#x7684;&#x4e94;&#x5206;&#x4e4b;&#x4e00;&#xff0c;&#x800c;&#x5b8c;&#x6210;&#x8fd9;&#x4e2a;&#x8f6c;&#x53d8;&#x53ea;&#x82b1;&#x4e86;&#x4e0d;&#x5230;&#x4e8c;&#x5341;&#x5e74;&#x65f6;&#x95f4;&#x3002;&#x6e90;&#x6e90;&#x4e0d;&#x65ad;&#x7684;&#x5c0f;&#x6d41;&#x661f;&#x7fa4;&#x4ee5;&#x731b;&#x70c8;&#x7684;&#x649e;&#x51fb;&#xff0c;&#x51fb;&#x788e;&#x4e86;&#x672b;&#x65e5;&#x6000;&#x7591;&#x8bba;&#x8005;&#x6700;&#x540e;&#x7684;&#x671f;&#x671b;&#xff0c;&#x6467;&#x6bc1;&#x4e86;&#x4eba;&#x4eec;&#x5bf9;&#x8fd9;&#x9897;&#x6bcd;&#x661f;&#x6700;&#x540e;&#x7684;&#x6267;&#x5ff5;&#x3002;&#x867d;&#x7136;&#x4e4b;&#x524d;&#x79c0;&#x513f;&#x6ca1;&#x6709;&#x4eb2;&#x773c;&#x76ee;&#x7779;&#x8fc7;&#x6d41;&#x661f;&#x5728;&#x5730;&#x7403;&#x5927;&#x6c14;&#x7684;&#x6469;&#x64e6;&#x4e0b;&#x71c3;&#x7740;&#x706b;&#x5149;&#x5212;&#x7834;&#x5929;&#x9645;&#x7684;&#x666f;&#x8c61;&#xff0c;&#x4f46;&#x773c;&#x524d;&#x8fd9;&#x4e00;&#x5e45;&#x7f8e;&#x4e3d;&#x7684;&#x5149;&#x666f;&#x8ba9;&#x5979;&#x4e00;&#x65f6;&#x5f88;&#x96be;&#x76f8;&#x4fe1;&#x8fd9;&#x6b63;&#x662f;&#x90a3;&#x4e2a;&#x65f6;&#x4ee3;&#x5168;&#x4eba;&#x7c7b;&#x8bb0;&#x5fc6;&#x4e2d;&#x672b;&#x65e5;&#x7684;&#x9884;&#x544a;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x7136;&#x800c;&#x548c;&#x81ea;&#x5df1;&#x8bb0;&#x5fc6;&#x4e2d;&#x5728;&#x7535;&#x89c6;&#x753b;&#x9762;&#x4e0a;&#x770b;&#x5230;&#x7684;&#x4e0d;&#x540c;&#x7684;&#x662f;&#xff0c;&#x773c;&#x524d;&#x8fd9;&#x9897;&#x71c3;&#x70e7;&#x7684;&#x5c0f;&#x592a;&#x9633;&#xff0c;&#x6ca1;&#x6709;&#x62d6;&#x7740;&#x957f;&#x957f;&#x7684;&#x5c3e;&#x5df4;&#xff0c;&#x6ca1;&#x6709;&#x5e26;&#x6765;&#x7a7a;&#x6c14;&#x7684;&#x9707;&#x98a4;&#xff0c;&#x53ea;&#x662f;&#x9759;&#x9759;&#x5730;&#x5728;&#x5929;&#x7a7a;&#x4e2d;&#x5212;&#x8fc7;&#x4e00;&#x4e2a;&#x8fd1;&#x4e4e;&#x5782;&#x76f4;&#x7684;&#x5f27;&#x7ebf;&#x3002;&#x79c0;&#x513f;&#x4e00;&#x65f6;&#x6123;&#x5728;&#x90a3;&#x91cc;&#xff0c;&#x4e0d;&#x77e5;&#x6240;&#x63aa;&#xff0c;&#x76f4;&#x89c9;&#x544a;&#x8bc9;&#x5979;&#x8fd9;&#x4e0d;&#x662f;&#x6d41;&#x661f;&#xff0c;&#x66f4;&#x50cf;&#x662f;&#x4e00;&#x9897;</span><span class="font-7">&hellip;</span><span class="font">&#x4e00;&#x9897;</span><span class="font-7">&hellip;</span><span class="font">&#x4fe1;&#x53f7;&#x5f39;&#xff1f;&#x5728;&#x8fd9;&#x4e2a;&#x6beb;&#x65e0;&#x751f;&#x6c14;&#x7684;&#x672b;&#x65e5;&#x4e16;&#x754c;&#xff0c;&#x4ece;&#x6982;&#x7387;&#x4e0a;&#x5224;&#x65ad;&#xff0c;&#x9ed1;&#x591c;&#x4e2d;&#x95ea;&#x8fc7;&#x4e00;&#x9897;&#x6d41;&#x661f;&#x6bd4;&#x4e00;&#x679a;&#x4fe1;&#x53f7;&#x5f39;&#x7684;&#x71c3;&#x70e7;&#x65e0;&#x7591;&#x66f4;&#x80fd;&#x4ee4;&#x4eba;&#x4fe1;&#x670d;&#xff0c;&#x4f46;&#x79c0;&#x513f;&#x6e05;&#x6670;&#x5730;&#x8bb0;&#x5f97;&#x8fd9;&#x4e2a;&#x7ea2;&#x8272;&#x7684;&#x95ea;&#x5149;&#x521a;&#x51fa;&#x73b0;&#x5728;&#x81ea;&#x5df1;&#x89c6;&#x91ce;&#x5185;&#x7684;&#x65f6;&#x5019;&#x4eff;&#x4f5b;&#x6b63;&#x5728;&#x4e0a;&#x5347;&#xff01;&#x6240;&#x4ee5;&#x65e0;&#x8bba;&#x8fd9;&#x591a;&#x4e48;&#x96be;&#x4ee5;&#x7f6e;&#x4fe1;&#xff0c;&#x79c0;&#x513f;&#x77e5;&#x9053;&#x5fc5;&#x987b;&#x8bf4;&#x670d;&#x81ea;&#x5df1;&#x76f8;&#x4fe1;&#x8fd9;&#x5c31;&#x662f;&#x4e00;&#x9897;&#x7ea2;&#x8272;&#x7684;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;&#x6709;&#x4eba;&#x5728;&#x6c42;&#x52a9;&#xff01;&#x53ef;&#x80fd;&#x662f;&#x548c;&#x5979;&#x4e00;&#x6837;&#x8eab;&#x5904;&#x7edd;&#x671b;&#x7684;&#x4eba;&#xff0c;&#x66f4;&#x91cd;&#x8981;&#x7684;&#x662f;&#x4e5f;&#x8bb8;&#x53ef;&#x4ee5;&#x5e2e;&#x5979;&#x89e3;&#x5f00;&#x5fc3;&#x4e2d;&#x7684;&#x8c1c;&#x56e2;&#xff0c;&#x65e0;&#x8bba;&#x5982;&#x4f55;&#x90fd;&#x503c;&#x5f97;&#x5c1d;&#x8bd5;&#xff0c;&#x6bd5;&#x7adf;&#x81ea;&#x5df1;&#x73b0;&#x5728;&#x53c8;&#x8fd8;&#x6709;&#x4ec0;&#x4e48;&#x80fd;&#x591f;&#x5931;&#x53bb;&#x7684;&#x5462;&#xff1f;&#x5979;&#x722c;&#x5230;&#x8f66;&#x9876;&#x4e0a;&#x4e00;&#x756a;&#x773a;&#x671b;&#xff0c;&#x5927;&#x81f4;&#x5224;&#x65ad;&#x51fa;&#x4fe1;&#x53f7;&#x5f39;&#x53d1;&#x5c04;&#x7684;&#x4f4d;&#x7f6e;&#x5927;&#x7ea6;&#x5c31;&#x662f;&#x98de;&#x8239;&#x6b8b;&#x9ab8;&#x7684;&#x9644;&#x8fd1;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x4e2d;&#x6d8c;&#x8d77;&#x7684;&#x6fc0;&#x52a8;&#x4e4b;&#x60c5;&#x9a71;&#x4f7f;&#x7740;&#x5979;&#x6bc5;&#x7136;&#x8d77;&#x8eab;&#x7ee7;&#x7eed;&#x5411;&#x98de;&#x8239;&#x8fdb;&#x53d1;&#xff0c;&#x5c3d;&#x7ba1;&#x6b64;&#x65f6;&#x5929;&#x7a7a;&#x5df2;&#x662f;&#x4e00;&#x7247;&#x9ed1;&#x6697;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x5728;&#x8fd9;&#x8352;&#x829c;&#x800c;&#x5bc2;&#x9759;&#x7684;&#x5e9f;&#x589f;&#x4e2d;&#x524d;&#x884c;&#xff0c;&#x79c0;&#x513f;&#x9010;&#x6e10;&#x76f8;&#x4fe1;&#x524d;&#x65b9;&#x6709;&#x4e00;&#x4e2a;&#x4eba;&#x5728;&#x7b49;&#x7740;&#x5979;&#xff0c;&#x4eff;&#x4f5b;&#x5979;&#x5fc3;&#x4e2d;&#x90a3;&#x65e0;&#x8fb9;&#x9ed1;&#x6697;&#x4e2d;&#x7684;&#x4e00;&#x4e2a;&#x5149;&#x70b9;&#xff0c;&#x63a5;&#x8fd1;&#x5b83;&#x662f;&#x6b64;&#x65f6;&#x6b64;&#x523b;&#x552f;&#x4e00;&#x80fd;&#x79f0;&#x5f97;&#x4e0a;&#x6b63;&#x786e;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x5979;&#x7a81;&#x7136;&#x611f;&#x5230;&#x4e00;&#x80a1;&#x81ea;&#x5728;&#xff0c;&#x4ece;&#x83ab;&#x540d;&#x82cf;&#x9192;&#x5230;&#x73b0;&#x5728;&#xff0c;&#x81ea;&#x5df1;&#x4e00;&#x76f4;&#x50cf;&#x4e00;&#x53ea;&#x65e0;&#x5934;&#x82cd;&#x8747;&#x5728;&#x8fd9;&#x4e2a;&#x5e9f;&#x571f;&#x4e16;&#x754c;&#x4e2d;&#x6a2a;&#x51b2;&#x76f4;&#x649e;&#xff0c;&#x800c;&#x73b0;&#x5728;&#x5979;&#x5fc3;&#x4e2d;&#x7b2c;&#x4e00;&#x6b21;&#x6709;&#x4e86;&#x4e00;&#x4ef6;&#x81ea;&#x5df1;&#x575a;&#x4fe1;&#x6709;&#x5fc5;&#x8981;&#x4e14;&#x6b63;&#x786e;&#x7684;&#x4e8b;&#x60c5;&#x3002;&#x79c0;&#x513f;&#x611f;&#x5230;&#x5168;&#x8eab;&#x5145;&#x6ee1;&#x52a8;&#x529b;&#xff0c;&#x5979;&#x8d8a;&#x8d70;&#x8d8a;&#x5feb;&#xff0c;&#x8d8a;&#x8d70;&#x8d8a;&#x5feb;&#xff0c;&#x5979;&#x8dd1;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x8d8a;&#x8dd1;&#x8d8a;&#x5feb;&#xff0c;&#x8d8a;&#x8dd1;&#x8d8a;&#x5feb;&#xff0c;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x81ea;&#x5df1;&#x4eff;&#x4f5b;&#x662f;&#x4e00;&#x9897;&#x6d41;&#x661f;&#xff0c;&#x5fc3;&#x4e2d;&#x71c3;&#x70e7;&#x7740;&#x5e0c;&#x671b;&#x7684;&#x706b;&#x7130;&#xff0c;&#x8eab;&#x4f53;&#x5212;&#x8fc7;&#x6b7b;&#x5bc2;&#x4e00;&#x822c;&#x7684;&#x5e9f;&#x589f;&#xff0c;&#x7784;&#x51c6;&#x90a3;&#x5ea7;&#x5de8;&#x5927;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x505a;&#x6700;&#x540e;&#x7684;&#x51b2;&#x523a;&#x3002;</span></p>
<p class="para"><span class="font-8">&nbsp; &nbsp; </span><span class="font">&#x79c0;&#x513f;&#x6765;&#x5230;&#x98de;&#x8239;&#x811a;&#x4e0b;&#xff0c;&#x4ef0;&#x671b;&#x7740;&#x5de8;&#x5927;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x5728;&#x5fae;&#x5f31;&#x7684;&#x6708;&#x5149;&#x4e2d;&#x82e5;&#x5f71;&#x82e5;&#x73b0;&#x7684;&#x8f6e;&#x5ed3;&#xff0c;&#x5979;&#x987a;&#x7740;&#x8fb9;&#x7f18;&#x6478;&#x7d22;&#x7740;&#xff0c;&#x8bd5;&#x56fe;&#x627e;&#x5230;&#x80fd;&#x8fdb;&#x5165;&#x5176;&#x5185;&#x7684;&#x5165;&#x53e3;&#x3002;&#x5979;&#x627e;&#x5230;&#x4e00;&#x4e2a;&#x7834;&#x635f;&#x7684;&#x6d1e;&#x53e3;&#x94bb;&#x8fdb;&#x4e86;&#x98de;&#x8239;&#xff0c;&#x98de;&#x8239;&#x5185;&#x90e8;&#x4e00;&#x7247;&#x6f06;&#x9ed1;&#xff0c;&#x5728;&#x624b;&#x7535;&#x7684;&#x5fae;&#x5149;&#x4e0b;&#x4ecd;&#x7136;&#x80fd;&#x591f;&#x770b;&#x5f97;&#x6e05;&#x695a;&#x7684;&#x662f;&#x4e00;&#x5207;&#x7684;&#x8bbe;&#x65bd;&#x90fd;&#x770b;&#x8d77;&#x6765;&#x5341;&#x5206;&#x5148;&#x8fdb;&#xff0c;&#x800c;&#x6700;&#x91cd;&#x8981;&#x7684;&#x662f;&#x51e0;&#x4e4e;&#x5d2d;&#x65b0;&#x3002;&#x8fd9;&#x4f3c;&#x4e4e;&#x80fd;&#x5370;&#x8bc1;&#x79c0;&#x513f;&#x4e4b;&#x524d;&#x7684;&#x731c;&#x60f3;&#xff0c;&#x8fd9;&#x8258;&#x98de;&#x8239;&#x65e0;&#x7591;&#x662f;&#x521a;&#x521a;&#x964d;&#x843d;&#x6b64;&#x5730;&#x4e0d;&#x4e45;&#x3002;&#x90a3;&#x4e48;&#xff0c;&#x8fd9;&#x91cc;&#x4e00;&#x5b9a;&#x85cf;&#x7740;&#x80fd;&#x591f;&#x89e3;&#x91ca;&#x81ea;&#x5df1;&#x4e3a;&#x4f55;&#x88ab;&#x63d0;&#x524d;&#x5524;&#x9192;&#x7684;&#x79d8;&#x5bc6;&#x3002;&#x5979;&#x52a0;&#x5feb;&#x811a;&#x6b65;&#x5411;&#x98de;&#x8239;&#x6df1;&#x5904;&#x8d70;&#x53bb;&#xff0c;&#x8fd9;&#x6761;&#x5f2f;&#x66f2;&#x800c;&#x5bbd;&#x655e;&#x7684;&#x957f;&#x5eca;&#x8fdc;&#x5904;&#x4e00;&#x76f4;&#x5ef6;&#x4f38;&#x5230;&#x624b;&#x7535;&#x7167;&#x4e0d;&#x6e05;&#x695a;&#x7684;&#x5730;&#x65b9;&#xff0c;&#x4e24;&#x4fa7;&#x5206;&#x5e03;&#x7740;&#x4f17;&#x591a;&#x623f;&#x95f4;&#xff0c;&#x5927;&#x591a;&#x90fd;&#x8231;&#x95e8;&#x7d27;&#x95ed;&#xff0c;&#x5728;&#x7535;&#x529b;&#x7cfb;&#x7edf;&#x505c;&#x6446;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#x6050;&#x6015;&#x6ca1;&#x6709;&#x529e;&#x6cd5;&#x80fd;&#x8fdb;&#x5165;&#x5176;&#x4e2d;&#x3002;</span></p>
<p class="para-5"><span class="font">&#x6b63;&#x5f53;&#x79c0;&#x513f;&#x5728;&#x6f06;&#x9ed1;&#x7684;&#x7a7f;&#x8231;&#x5185;&#x90e8;&#x5feb;&#x901f;&#x8e31;&#x6b65;&#x65f6;&#x5979;&#x4f3c;&#x4e4e;&#x542c;&#x5230;&#x4e86;&#x4e00;&#x58f0;&#x91d1;&#x5c5e;&#x7684;&#x649e;&#x51fb;&#x58f0;&#xff0c;&#x5979;&#x7acb;&#x5373;&#x505c;&#x4e0b;&#x4e86;&#x811a;&#x6b65;&#x4fa7;&#x8033;&#x503e;&#x542c;&#xff0c;&#x5374;&#x6ca1;&#x6709;&#x518d;&#x542c;&#x89c1;&#x4efb;&#x4f55;&#x58f0;&#x54cd;&#x3002;&#x5728;&#x7740;&#x5bc2;&#x9759;&#x7684;&#x91d1;&#x5c5e;&#x7a79;&#x7abf;&#x5185;&#x90e8;&#xff0c;&#x4efb;&#x4f55;&#x58f0;&#x97f3;&#x90fd;&#x96be;&#x9003;&#x5979;&#x654f;&#x9510;&#x7684;&#x8033;&#x6735;&#xff0c;&#x79c0;&#x513f;&#x786e;&#x5b9a;&#x521a;&#x521a;&#x786e;&#x5b9e;&#x6709;&#x4e00;&#x5947;&#x602a;&#x7684;&#x54cd;&#x58f0;&#x4ece;&#x8f83;&#x8fdc;&#x7684;&#x5730;&#x65b9;&#x4f20;&#x6765;&#xff0c;&#x4f46;&#x5728;&#x5979;&#x6beb;&#x65e0;&#x51c6;&#x5907;&#x7684;&#x60c5;&#x51b5;&#x4e0b;&#x5f88;&#x96be;&#x5224;&#x65ad;&#x51fa;&#x6765;&#x58f0;&#x7684;&#x5927;&#x81f4;&#x65b9;&#x4f4d;&#x3002;&#x5979;&#x653e;&#x6162;&#x4e86;&#x811a;&#x6b65;&#xff0c;&#x5c4f;&#x606f;&#x524d;&#x884c;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5623;&#xff5e;&#x5499;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x53c8;&#x4f20;&#x6765;&#x4e00;&#x58f0;&#x6e05;&#x6670;&#x7684;&#x91d1;&#x5c5e;&#x649e;&#x51fb;&#x58f0;&#xff0c;&#x50cf;&#x662f;&#x6709;&#x4eba;&#x60f3;&#x8981;&#x4ee5;&#x66b4;&#x529b;&#x624b;&#x6bb5;&#x7a81;&#x7834;&#x8eab;&#x8fb9;&#x8fd9;&#x4e9b;&#x7d27;&#x9501;&#x7684;&#x623f;&#x95e8;&#x3002;&#x79c0;&#x513f;&#x672c;&#x80fd;&#x5730;&#x5c06;&#x5c0f;&#x5200;&#x4ece;&#x5305;&#x91cc;&#x62ff;&#x51fa;&#x6765;&#x63d2;&#x5728;&#x8170;&#x95f4;&#xff0c;&#x6162;&#x6162;&#x671d;&#x7740;&#x58f0;&#x97f3;&#x4f20;&#x6765;&#x7684;&#x65b9;&#x5411;&#x884c;&#x8fdb;&#xff0c;&#x968f;&#x7740;&#x649e;&#x51fb;&#x58f0;&#x7684;&#x8d8a;&#x6765;&#x8d8a;&#x6e05;&#x6670;&#x548c;&#x54cd;&#x4eae;&#xff0c;&#x79c0;&#x513f;&#x77e5;&#x9053;&#x81ea;&#x5df1;&#x8d70;&#x5728;&#x6b63;&#x786e;&#x7684;&#x9053;&#x8def;&#x4e0a;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5623;&#xff5e;&#x5499;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x58f0;&#x97f3;&#x611f;&#x89c9;&#x5df2;&#x7ecf;&#x8fd1;&#x5728;&#x54ab;&#x5c3a;&#xff0c;&#x79c0;&#x513f;&#x611f;&#x89c9;&#x53ea;&#x8981;&#x8f6c;&#x8fc7;&#x524d;&#x65b9;&#x8fd9;&#x4e2a;&#x62d0;&#x89d2;&#x81ea;&#x5df1;&#x5c31;&#x80fd;&#x770b;&#x5230;&#x90a3;&#x4e2a;&#x4eba;&#x3002;&#x79c0;&#x513f;&#x5fc3;&#x60f3;&#xff0c;&#x65e0;&#x8bba;&#x662f;&#x8c01;&#xff0c;&#x65e0;&#x8bba;&#x4ed6;&#x60f3;&#x8981;&#x5e72;&#x4ec0;&#x4e48;&#xff0c;&#x73b0;&#x5728;&#x9664;&#x4e86;&#x51fa;&#x53bb;&#x4f1a;&#x4f1a;&#x4ed6;&#x81ea;&#x5df1;&#x4e5f;&#x6ca1;&#x6709;&#x5176;&#x5b83;&#x7684;&#x9009;&#x62e9;&#xff0c;&#x7ecf;&#x5386;&#x4e86;&#x5728;&#x672b;&#x65e5;&#x4e16;&#x754c;&#x7684;&#x610f;&#x5916;&#x82cf;&#x9192;&#x8fd9;&#x822c;&#x75af;&#x72c2;&#x7684;&#x4e8b;&#x60c5;&#x4e4b;&#x540e;&#xff0c;&#x4efb;&#x4f55;&#x53ef;&#x80fd;&#x7684;&#x5371;&#x9669;&#x4e3e;&#x52a8;&#x90fd;&#x5df2;&#x4e0d;&#x4f1a;&#x8ba9;&#x79c0;&#x513f;&#x89c9;&#x5f97;&#x6709;&#x6240;&#x987e;&#x5fcc;&#xff0c;&#x5979;&#x51c6;&#x5907;&#x8d70;&#x51fa;&#x90a3;&#x4e2a;&#x8f6c;&#x89d2;&#x3002;&#x8fd9;&#x65f6;&#x4f20;&#x6765;&#x4e86;&#x4e00;&#x4e2a;&#x4e0d;&#x4e00;&#x6837;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x662f;&#x4e00;&#x58f0;&#x96be;&#x4ee5;&#x5f62;&#x5bb9;&#x7684;&#x7c97;&#x9c81;&#x7684;&#x547c;&#x5438;&#x58f0;&#xff0c;&#x4f3c;&#x4e4e;&#x4e0d;&#x50cf;&#x662f;&#x6765;&#x81ea;&#x4e00;&#x4e2a;&#x4eba;&#x7684;&#x58f0;&#x97f3;</span><span class="font-7"> </span><span class="font">&#xff0c;&#x4f46;&#x5979;&#x4e0d;&#x80fd;&#x5206;&#x8fa8;&#x51fa;&#x6765;&#xff0c;&#x63a5;&#x7740;&#x53c8;&#x662f;&#x65ad;&#x65ad;&#x7eed;&#x7eed;&#x7684;&#x91d1;&#x5c5e;&#x649e;&#x51fb;&#x58f0;&#x3002;&#x79c0;&#x513f;&#x72b9;&#x8c6b;&#x4e86;&#x4e00;&#x4e0b;&#xff0c;&#x5c06;&#x624b;&#x67aa;&#x638f;&#x51fa;&#x6765;&#x63e1;&#x5728;&#x624b;&#x4e0a;&#xff0c;&#x53cc;&#x624b;&#x4e3e;&#x8d77;&#xff0c;&#x7784;&#x51c6;&#x524d;&#x65b9;&#xff0c;&#x8f7b;&#x8f7b;&#x5730;&#x5411;&#x8f6c;&#x89d2;&#x8d70;&#x53bb;&#x3002;&#x65e0;&#x8bba;&#x5979;&#x5c06;&#x9762;&#x5bf9;&#x7684;&#x662f;&#x8c01;&#xff0c;&#x6216;&#x8005;&#x662f;&#x4ec0;&#x4e48;&#xff0c;&#x5979;&#x90fd;&#x5fc5;&#x987b;&#x51fa;&#x53bb;&#xff0c;&#x8fd9;&#x662f;&#x73b0;&#x5728;&#x552f;&#x4e00;&#x7684;&#x529e;&#x6cd5;&#x3002;</span></p>
<p class="para"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
</div>
<div class="vis-3 pos-55 size-49 cont-34">
<p class="para"><span class="font-9">DPX 2020.2.3</span></p>
</div>
</div>
</div>
</div>
<div class="vis pos-56 size-28 cont-7">
<a class="anchor" href="#"><picture class="img-16"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-38 img-15"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter4.20200207220800.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>