<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="referrer" content="origin">
<meta name="viewport" content="width=960">
<link rel="stylesheet" type="text/css" href="https://fonts.googleapis.com/css?family=EB+Garamond&amp;subset=all">
<title>chapter3</title>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800.css">
<!--[if lte IE 7]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-lteIE7.css">
<![endif]-->
<!--[if lte IE 8]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-lteIE8.css">
<![endif]-->
<!--[if gte IE 9]>
<link rel="stylesheet" type="text/css" href="css/site.20200207220800-gteIE9.css">
<![endif]-->
</head>
<body id="body-2">
<div class="pos-47 vis-2 section-2">
<div class="vis pos-33 size-39 cont-4">
<div class="vis pos-48 size-28 cont-30">
<a class="anchor" href="index.html#story"><picture class="img-14"><source srcset="images/picture3-31.png 1x, images/picture3-62.png 2x"><img src="images/picture3-31.png" alt="" class="js-35 img-13"></picture></a>
</div>
<div class="vis pos-42 size-40 cont-35">
<div class="vis-3 pos-49 size-41 cont-36">
<p class="para"><span class="font-6">&#x7b2c;&#x4e09;&#x7ae0;&#xff1a;</span><span class="font-6">&#x542f;&#x7a0b;&#x53f7;</span></p>
</div>
<div class="vis pos-50 size-42 cont-4">
<div class="vis pos-6 size-42 colwrapper">
<div class="vis-3 pos-6 size-43 cont-37">
<p class="para-3"><span class="font-7">AI</span><span class="font">&#xff1a;</span><span class="font-7">&ldquo;</span><span class="font">&#x661f;&#x9645;&#x82cd;&#x7a79;&#x56fe;&#x65e0;&#x6cd5;&#x786e;&#x8ba4;&#xff0c;&#x4e3b;&#x8981;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x5931;&#x6548;&#xff0c;&#x6b63;&#x5728;&#x6267;&#x884c;&#x65f6;&#x5e8f;&#x903b;&#x8f91;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x3002;&#x5404;&#x8231;&#x4f4d;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#x542f;&#x52a8;</span><span class="font-7">&hellip;&hellip;&rdquo;</span></p>
<p class="para-3"><span class="font">&#x6211;&#x5728;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#x8231;&#x4e2d;&#x7741;&#x5f00;&#x4e86;&#x773c;&#x775b;&#xff0c;&#x867d;&#x7136;&#x8fd8;&#x5367;&#x5728;&#x8231;&#x5185;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x8fd8;&#x662f;&#x5feb;&#x901f;&#x5730;&#x770b;&#x4e86;&#x770b;&#x81ea;&#x5df1;&#x7684;&#x8eab;&#x4f53;&#xff0c;&#x8fd9;&#x7ed9;&#x6211;&#x4e00;&#x79cd;&#x6211;&#x8fd8;&#x662f;&#x6211;&#x7684;&#x611f;&#x89c9;&#xff0c;&#x5728;&#x8231;&#x5185;&#x7a0d;&#x5fae;&#x52a8;&#x4e86;&#x52a8;&#x624b;&#x6307;&#x4e0e;&#x811a;&#x8dbe;&#xff0c;&#x611f;&#x89c9;&#x8fd8;&#x4e0d;&#x9519;&#xff0c;&#x52aa;&#x529b;&#x5730;&#x60f3;&#x56de;&#x5fc6;&#x8d77;&#x81ea;&#x5df1;&#x5230;&#x5e95;&#x6c89;&#x7761;&#x4e86;&#x591a;&#x4e45;&#xff0c;&#x53ef;&#x60dc;&#x60f3;&#x4e0d;&#x8d77;&#x6765;&#xff0c;&#x53ea;&#x80fd;&#x4f9d;&#x7a00;&#x8bb0;&#x5f97;&#x81ea;&#x5df1;&#x662f;&#x56e0;&#x4e3a;&#x4e00;&#x4e2a;&#x4efb;&#x52a1;&#x624d;&#x6765;&#x5230;&#x7684;&#x8fd9;&#x91cc;&#x3002;&#x8fd9;&#x65f6;&#x80f6;&#x56ca;&#x8231;&#x5185;&#x58c1;&#x73bb;&#x7483;&#x4e0a;&#x51fa;&#x73b0;&#x4e86;&#x51e0;&#x884c;&#x5b57;</span><span class="font-7">&ldquo;</span><span class="font">&#x7531;&#x4e8e;&#x5c0f;&#x884c;&#x661f;&#x7684;&#x78b0;&#x649e;&#xff0c;&#x5730;&#x7403;&#x5df2;&#x7ecf;&#x4e0d;&#x9002;&#x5b9c;&#x4eba;&#x7c7b;&#x751f;&#x5b58;&#xff0c;&#x5728;&#x6b64;&#x4e4b;&#x524d;&#xff0c;&#x4eba;&#x7c7b;&#x8054;&#x5408;&#x7ec4;&#x7ec7;&#x542f;&#x52a8;&#x4e86;&#x4e00;&#x9879;&#x540d;&#x4e3a;</span><span class="font-7">&lsquo;</span><span class="font">&#x542f;&#x7a0b;</span><span class="font-7">&rsquo;</span><span class="font">&#x7684;&#x706b;&#x79cd;&#x8ba1;&#x5212;&#xff0c;&#x4f60;&#x6240;&#x5728;&#x7684;&#x98de;&#x8239;&#x4e3a;</span><span class="font-7">10125</span><span class="font">&#x53f7;&#xff0c;&#x4f60;&#x662f;&#x7ecf;&#x8fc7;&#x6311;&#x9009;&#x548c;&#x6539;&#x9020;&#x800c;&#x8fdb;&#x5165;&#x8be5;&#x8ba1;&#x5212;&#x7684;&#xff0c;&#x7531;&#x4e8e;&#x65e0;&#x6cd5;&#x4e0e;&#x5176;&#x4ed6;&#x7cfb;&#x7edf;&#x53d6;&#x5f97;&#x8054;&#x7cfb;&#xff0c;&#x6309;&#x7167;&#x8bbe;&#x5b9a;&#x5907;&#x7528;&#x7cfb;&#x7edf;&#x5c06;&#x5728;&#x98de;&#x8239;&#x8d77;&#x98de;&#x540e;&#x4e24;&#x767e;&#x5e74;&#x6267;&#x884c;&#x5524;&#x9192;&#x7a0b;&#x5e8f;&#xff0c;&#x8bf7;&#x5c06;&#x4eba;&#x7c7b;&#x6587;&#x660e;&#x706b;&#x79cd;&#x4fdd;&#x5b58;&#x5e76;&#x4f20;&#x9012;&#x4e0b;&#x53bb;&#xff01;&#x9605;&#x8bfb;&#x5b8c;&#x6bd5;&#xff0c;&#x8bf7;&#x5c06;&#x77b3;&#x5b54;&#x5bf9;&#x7126;&#x8bed;&#x53e5;&#x611f;&#x53f9;&#x53f7;&#x5904;</span><span class="font-7">3</span><span class="font">&#x79d2;&#x3002;</span><span class="font-7">&rdquo;</span></p>
<p class="para-3"><span class="font">&#x6211;&#x518d;&#x6b21;&#x7741;&#x5f00;&#x4e86;&#x53cc;&#x773c;&#xff0c;&#x539f;&#x6765;&#x521a;&#x521a;&#x8fc7;&#x4e8e;&#x771f;&#x5b9e;&#x7684;&#x60c5;&#x666f;&#x662f;&#x4e00;&#x4e2a;&#x68a6;&#xff0c;&#x867d;&#x7136;&#x662f;&#x4e00;&#x4e2a;&#x4ece;&#x5916;&#x90e8;&#x8f93;&#x5165;&#x7ed9;&#x6211;&#x7684;&#x4e00;&#x4e2a;&#x68a6;&#xff0c;&#x4f46;&#x662f;&#x8fd9;&#x786e;&#x5b9e;&#x662f;&#x6211;&#x6c89;&#x7761;&#x671f;&#x95f4;&#x7684;&#x552f;&#x4e00;&#x4e00;&#x4e2a;&#x68a6;&#x5427;&#xff0c;&#x6b64;&#x65f6;&#x7684;&#x6211;&#x5b8c;&#x5168;&#x6ca1;&#x6709;&#x5931;&#x91cd;&#x7684;&#x611f;&#x89c9;&#xff0c;&#x662f;&#x90a3;&#x79cd;&#x5f88;&#x719f;&#x6089;&#x7684;&#x4e07;&#x6709;&#x5f15;&#x529b;&#x7684;&#x62d6;&#x62fd;&#x611f;&#xff0c;&#x8fd9;&#x79cd;&#x62d6;&#x62fd;&#x611f;&#x4f7f;&#x6211;&#x60f3;&#x8d77;&#x8eab;&#x90fd;&#x6709;&#x70b9;&#x56f0;&#x96be;&#xff0c;&#x4e5f;&#x662f;&#x5462;&#xff0c;&#x6211;&#x4f11;&#x7720;&#x4e86;</span><span class="font-7">200</span><span class="font">&#x5e74;&#xff0c;&#x808c;&#x8089;&#x4e5f;&#x611f;&#x89c9;&#x65e0;&#x529b;&#xff0c;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#x8231;&#x7684;&#x5185;&#x58c1;&#x4e0a;&#x7531;&#x4e8e;&#x6211;&#x547c;&#x51fa;&#x7684;&#x6c14;&#x4f53;&#x4e2d;&#x6c34;&#x84b8;&#x6c14;&#x51dd;&#x7ed3;&#x800c;&#x53d8;&#x5f97;&#x6a21;&#x7cca;&#xff0c;&#x5728;&#x521a;&#x521a;&#x90a3;&#x4e2a;</span><span class="font-7">&ldquo;</span><span class="font">&#x68a6;&#x4e2d;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x6211;&#x56de;&#x60f3;&#x8d77;&#x4e86;&#x6211;&#x662f;&#x8c01;&#x6211;&#x5728;&#x54ea;&#xff0c;&#x8981;&#x53bb;&#x5e72;&#x4ec0;&#x4e48;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x8bfb;&#x53d6;&#x4e86;&#x8bb0;&#x5fc6;&#x5907;&#x4efd;&#xff0c;&#x90a3;&#x4e2a;&#x662f;&#x5728;&#x51fa;&#x53d1;&#x4e4b;&#x524d;&#x901a;&#x8fc7;&#x4e00;&#x4e2a;&#x7279;&#x6b8a;&#x7684;&#x4eea;&#x5668;&#x8bfb;&#x53d6;&#x5e76;&#x523b;&#x5f55;&#x7684;&#xff0c;&#x5c31;&#x5728;&#x521a;&#x624d;&#x901a;&#x8fc7;&#x8fd9;&#x4e2a;&#x4eba;&#x9020;&#x68a6;&#x5883;&#x53c8;&#x5c06;&#x539f;&#x6765;&#x56e0;&#x4e3a;&#x51b0;&#x51bb;&#x4f11;&#x7720;&#x800c;&#x635f;&#x5931;&#x7684;&#x8bb0;&#x5fc6;&#x4fe1;&#x606f;&#x8986;&#x76d6;&#xff0c;&#x4e0d;&#x6127;&#x662f;&#x96c6;&#x5408;&#x4eba;&#x7c7b;&#x4e4b;&#x529b;&#x800c;&#x8fdb;&#x884c;&#x7684;&#x8ba1;&#x5212;&#xff0c;&#x8003;&#x8651;&#x7684;&#x975e;&#x5e38;&#x5468;&#x5230;&#x3002;</span></p>
<p class="para-3"><span class="font">&#x5f53;&#x6062;&#x590d;&#x4e86;&#x4e00;&#x4e9b;&#x4f53;&#x529b;&#x540e;&#xff0c;&#x6211;&#x6253;&#x5f00;&#x4e86;&#x6211;&#x7684;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#xff0c;&#x76f4;&#x7acb;&#x884c;&#x8d70;&#x4e8e;&#x98de;&#x8239;&#x4e2d;&#xff0c;&#x98de;&#x8239;&#x5341;&#x5206;&#x5b89;&#x9759;&#xff0c;&#x4e5f;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x4eba;&#x7684;&#x58f0;&#x97f3;&#x5b89;&#x9759;&#x5230;&#x8ba9;&#x6211;&#x89c9;&#x5f97;&#x975e;&#x5e38;&#x5bb3;&#x6015;&#x3002;&#x6211;&#x51b3;&#x5b9a;&#x6253;&#x5f00;&#x9694;&#x79bb;&#x8231;&#x95e8;&#x53bb;&#x5916;&#x9762;&#x7684;&#x8231;&#x5ba4;&#x770b;&#x4e00;&#x770b;&#xff0c;&#x73b0;&#x5728;&#x592a;&#x8fc7;&#x4e8e;&#x5b89;&#x9759;&#x4e86;&#xff0c;&#x90fd;&#x53ef;&#x4ee5;&#x542c;&#x5f97;&#x89c1;&#x4e00;&#x4e9b;&#x4eea;&#x5668;&#x5fae;&#x5c0f;&#x7684;&#x6ef4;&#x6ef4;&#x4f5c;&#x54cd;&#x7684;&#x8fd0;&#x4f5c;&#x58f0;&#x3002;&#x6211;&#x8bb0;&#x5f97;&#x5728;&#x6211;&#x8fd9;&#x4e2a;&#x8231;&#x4f4d;&#x7684;&#x5de6;&#x624b;&#x8fb9;&#x6709;&#x4e00;&#x4e2a;&#x50a8;&#x7269;&#x67dc;&#xff0c;&#x91cc;&#x9762;&#x6709;&#x4e00;&#x4e9b;&#x57fa;&#x672c;&#x7684;&#x751f;&#x5b58;&#x548c;&#x63a2;&#x7d22;&#x7528;&#x54c1;&#xff0c;&#x4ee5;&#x53ca;&#x4e00;&#x628a;&#x591a;&#x529f;&#x80fd;&#x624b;&#x67aa;&#x3002;&#x6211;&#x627e;&#x5230;&#x4e86;&#x8fd9;&#x628a;&#x624b;&#x67aa;&#xff0c;&#x5148;&#x4e0a;&#x4e86;&#x516d;&#x53d1;&#x5b50;&#x5f39;&#xff0c;&#x518d;&#x968f;&#x8eab;&#x5e26;&#x4e86;&#x4e00;&#x53d1;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;&#x867d;&#x7136;&#x4ee5;&#x524d;&#x6ca1;&#x6709;&#x7528;&#x8fc7;&#x67aa;&#xff0c;&#x4f46;&#x662f;&#x6211;&#x8fd8;&#x662f;&#x77e5;&#x9053;&#xff0c;&#x6253;&#x5f00;&#x4fdd;&#x9669;&#xff0c;&#x6309;&#x4e0b;&#x6273;&#x673a;&#x5c31;&#x53ef;&#x4ee5;&#x8ba9;&#x5b50;&#x5f39;&#x6253;&#x4e2d;&#x7ea2;&#x70b9;&#x6fc0;&#x5149;&#x5c04;&#x5230;&#x7684;&#x5730;&#x65b9;&#x3002;</span></p>
<p class="para-3"><span class="font">&#x6211;&#x6162;&#x6162;&#x5730;&#x8d70;&#x5411;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x8231;&#x95e8;&#x7531;&#x65c1;&#x8fb9;&#x7684;&#x4e00;&#x4e2a;&#x89e6;&#x63a7;&#x5c4f;&#x63a7;&#x5236;&#xff0c;&#x5728;&#x89e6;&#x63a7;&#x5c4f;&#x4e0a;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x8231;&#x95e8;&#x5185;&#x5916;&#x6c14;&#x538b;&#x5dee;&#xff0c;&#x4ee5;&#x53ca;&#x5185;&#x5916;&#x6c27;&#x6c14;&#x542b;&#x91cf;&#x7b49;&#x5176;&#x4ed6;&#x5927;&#x6c14;&#x6570;&#x636e;&#x6307;&#x6807;&#x3002;&#x786e;&#x8ba4;&#x597d;&#x4e4b;&#x540e;&#xff0c;&#x6211;&#x70b9;&#x51fb;&#x6253;&#x5f00;&#x8231;&#x95e8;&#x53ef;&#x662f;&#x6ca1;&#x6709;&#x53cd;&#x5e94;&#xff0c;&#x53ea;&#x663e;&#x793a;</span><span class="font-7">&ldquo;</span><span class="font">&#x6db2;&#x538b;&#x7cfb;&#x7edf;&#x6545;&#x969c;&#xff0c;&#x8bf7;&#x4f7f;&#x7528;&#x5e94;&#x6025;&#x673a;&#x68b0;&#x67c4;&#x5f00;&#x5173;&#x8231;&#x95e8;&#x3002;</span><span class="font-7">&rdquo;</span><span class="font">&#x6211;&#x5c0f;&#x5fc3;&#x7ffc;&#x7ffc;&#x5730;&#x6273;&#x52a8;&#x673a;&#x68b0;&#x624b;&#x67c4;&#xff0c;&#x8231;&#x95e8;&#x6253;&#x5f00;&#x4e86;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x8231;&#x95e8;&#x5916;&#x9762;&#x7684;&#x666f;&#x8c61;&#x8ba9;&#x6211;&#x5927;&#x5403;&#x4e00;&#x60ca;&#xff0c;&#x8fd1;&#x5904;&#x662f;&#x98de;&#x8239;&#x7684;&#x5404;&#x79cd;&#x788e;&#x7247;&#x4ee5;&#x53ca;&#x6b8b;&#x9ab8;&#xff0c;&#x5728;&#x4e0d;&#x8fdc;&#x7684;&#x524d;&#x9762;&#x662f;&#x98de;&#x8239;&#x7684;&#x53e6;&#x5916;&#x4e00;&#x534a;&#xff0c;&#x5e76;&#x4e14;&#x51e0;&#x4e4e;&#x662f;&#x88ab;&#x70e7;&#x5f97;&#x9762;&#x76ee;&#x5168;&#x975e;&#xff0c;&#x5468;&#x56f4;&#x8fd8;&#x6563;&#x843d;&#x7740;&#x6570;&#x4e2a;&#x4f11;&#x7720;&#x4ed3;&#x7684;&#x6b8b;&#x9ab8;&#x5462;&#xff0c;&#x518d;&#x5f80;&#x8fdc;&#x5904;&#x770b;&#x6211;&#x4eec;&#x5728;&#x4e00;&#x6761;&#x516c;&#x8def;&#x4e0a;&#xff0c;&#x8fdc;&#x5904;&#x548c;&#x5468;&#x56f4;&#x90fd;&#x6709;&#x5f88;&#x591a;&#x7684;&#x5efa;&#x7b51;&#x7269;&#x7684;&#x5e9f;&#x589f;&#xff0c;&#x518d;&#x5f80;&#x8fdc;&#x770b;&#x53ef;&#x4ee5;&#x770b;&#x5230;&#x5929;&#x7a7a;&#x4e2d;&#x4ec5;&#x4ec5;&#x9ad8;&#x51fa;&#x5e9f;&#x589f;&#x4e00;&#x70b9;&#x70b9;&#x7684;&#x6052;&#x661f;&#xff0c;&#x6162;&#x6162;&#x5730;&#xff0c;&#x6052;&#x661f;&#x6ca1;&#x5165;&#x4e86;&#x8fd9;&#x7247;&#x6b7b;&#x5bc2;&#x822c;&#x7684;&#x5e9f;&#x589f;&#x4e2d;&#x3002;&#x5230;&#x73b0;&#x5728;&#xff0c;&#x6211;&#x4e5f;&#x53ef;&#x4ee5;&#x5224;&#x65ad;&#x5f97;&#x51fa;&#x7ed3;&#x8bba;&#x4e86;&#xff0c;&#x6211;&#x4eec;&#x7684;&#x98de;&#x8239;&#x5176;&#x5b9e;&#x5e76;&#x6ca1;&#x6709;&#x5230;&#x8fbe;&#x6211;&#x4eec;&#x7684;&#x76ee;&#x6807;&#x5916;&#x661f;&#x6b96;&#x6c11;&#x5730;&#xff0c;&#x751a;&#x81f3;&#x6ca1;&#x6709;&#x79bb;&#x5f00;&#x5730;&#x7403;&#x3002;&#x592a;&#x9633;&#xff0c;&#x767d;&#x4e91;&#xff0c;&#x91cd;&#x529b;&#xff0c;&#x57ce;&#x5e02;&#x5e9f;&#x589f;&#xff0c;&#x65ad;&#x6bc1;&#x7684;&#x98de;&#x8239;&#xff0c;&#x6beb;&#x65e0;&#x7591;&#x95ee;&#xff0c;&#x98de;&#x8239;&#x53d1;&#x5c04;&#x4e4b;&#x540e;&#x53c8;&#x7531;&#x4e8e;&#x79cd;&#x79cd;&#x539f;&#x56e0;&#x56de;&#x5230;&#x4e86;&#x5730;&#x7403;&#x4e0a;&#xff0c;&#x98de;&#x8239;&#x964d;&#x843d;&#x5728;&#x4e00;&#x4e2a;&#x57ce;&#x5e02;&#x5e9f;&#x589f;&#x7684;&#x4e00;&#x6761;&#x5bbd;&#x9614;&#x7684;&#x9053;&#x8def;&#x4e0a;&#xff0c;&#x53ef;&#x662f;&#x98de;&#x8239;&#x65ad;&#x88c2;&#x6210;&#x4e86;&#x597d;&#x51e0;&#x90e8;&#x5206;&#xff0c;&#x65ad;&#x6210;&#x6570;&#x622a;&#x7684;&#x98de;&#x8239;&#x5f00;&#x59cb;&#x8d77;&#x706b;&#x71c3;&#x70e7;&#xff0c;&#x5e78;&#x8fd0;&#x7684;&#x662f;&#x6211;&#x6240;&#x5728;&#x7684;&#x90a3;&#x622a;&#x98de;&#x8239;&#x5e76;&#x6ca1;&#x6709;&#x53d7;&#x5230;&#x592a;&#x5927;&#x635f;&#x4f24;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x5f88;&#x5e78;&#x8fd0;&#x5730;&#x6d3b;&#x4e86;&#x4e0b;&#x6765;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x56f4;&#x7740;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#x7ed5;&#x4e86;&#x51e0;&#x5708;&#xff0c;&#x4e5f;&#x7a0d;&#x5fae;&#x722c;&#x8fdb;&#x635f;&#x6bc1;&#x4e25;&#x91cd;&#x7684;&#x8231;&#x5ba4;&#x4e2d;&#x53bb;&#x7b80;&#x5355;&#x641c;&#x5bfb;&#x4e86;&#x4e00;&#x4e0b;&#xff0c;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x751f;&#x547d;&#x7684;&#x8ff9;&#x8c61;&#xff0c;&#x540c;&#x65f6;&#x592a;&#x9633;&#x5df2;&#x7ecf;&#x5b8c;&#x5168;&#x770b;&#x4e0d;&#x5230;&#x4e86;&#xff0c;&#x5929;&#x8272;&#x660f;&#x6697;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x6211;&#x56de;&#x5230;&#x4e86;&#x6211;&#x7684;&#x8231;&#x5ba4;&#x4e2d;&#xff0c;&#x5730;&#x7403;&#x5728;&#x906d;&#x9047;&#x4e86;&#x5982;&#x6b64;&#x7684;&#x5c0f;&#x884c;&#x661f;&#x649e;&#x51fb;&#x4e4b;&#x540e;&#x6574;&#x4e2a;&#x661f;&#x7403;&#x53d8;&#x5f97;&#x6b7b;&#x6c14;&#x6c89;&#x6c89;&#x7684;&#xff0c;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x5c5e;&#x4e8e;&#x81ea;&#x7136;&#x7684;&#x58f0;&#x97f3;&#xff0c;&#x4e5f;&#x53ef;&#x80fd;&#x662f;&#x649e;&#x51fb;&#x5bfc;&#x81f4;&#x6c14;&#x5019;&#x53d8;&#x5316;&#xff0c;&#x4ee5;&#x81f3;&#x4e8e;&#x6211;&#x73b0;&#x5728;&#x51bb;&#x5f97;&#x76f4;&#x53d1;&#x6296;&#xff0c;&#x6211;&#x8d76;&#x5feb;&#x628a;&#x8231;&#x95e8;&#x5173;&#x4e86;&#x8d77;&#x6765;&#xff0c;&#x6253;&#x5f00;&#x4e86;&#x5e94;&#x6025;&#x7167;&#x660e;&#x8bbe;&#x5907;&#xff0c;&#x4e0d;&#x77e5;&#x9053;&#x662f;&#x56e0;&#x4e3a;&#x592a;&#x51b7;&#x8fd8;&#x662f;&#x592a;&#x5b89;&#x9759;&#xff0c;&#x6211;&#x73b0;&#x5728;&#x5f88;&#x7d27;&#x5f20;&#xff0c;&#x624b;&#x91cc;&#x7684;&#x67aa;&#x63e1;&#x5f97;&#x66f4;&#x7d27;&#x4e86;&#x3002;&#x73b0;&#x5728;&#x7684;&#x6211;&#xff0c;&#x53ea;&#x80fd;&#x5148;&#x6574;&#x7406;&#x4e0b;&#x73b0;&#x5728;&#x5df2;&#x77e5;&#x7684;&#x4fe1;&#x606f;&#xff0c;&#x56e0;&#x4e3a;&#x6211;&#x73b0;&#x5728;&#x5b64;&#x7acb;&#x65e0;&#x63f4;&#xff0c;&#x53ea;&#x6709;&#x51b7;&#x9759;&#x601d;&#x8003;&#x6211;&#x624d;&#x80fd;&#x6d3b;&#x4e0b;&#x53bb;&#xff0c;&#x672c;&#x98de;&#x8239;&#x7684;&#x4eba;&#x9664;&#x6211;&#x4e4b;&#x5916;&#x5e94;&#x8be5;&#x662f;&#x5168;&#x90e8;&#x727a;&#x7272;&#x4e86;&#xff0c;&#x6211;&#x4eec;&#x73b0;&#x5728;&#x5e76;&#x6ca1;&#x6709;&#x5230;&#x8fbe;&#x76ee;&#x6807;&#x661f;&#x7cfb;&#xff0c;&#x542f;&#x7a0b;</span><span class="font-7">10125</span><span class="font">&#x53f7;&#x8ba1;&#x5212;&#x5931;&#x8d25;&#xff0c;&#x6211;&#x770b;&#x4e86;&#x770b;&#x624b;&#x91cc;&#x63e1;&#x7740;&#x7684;&#x8fd9;&#x628a;&#x67aa;&#xff0c;&#x8fd9;&#x628a;&#x67aa;&#x975e;&#x5e38;&#x7684;&#x795e;&#x5947;&#xff0c;&#x4f46;&#x73b0;&#x5728;&#x6211;&#x53ea;&#x60f3;&#x9001;&#x81ea;&#x5df1;&#x4e00;&#x53d1;&#x5b50;&#x5f39;&#xff0c;&#x8fd9;&#x6837;&#x6211;&#x5c31;&#x53ef;&#x4ee5;&#x4e0d;&#x7528;&#x8003;&#x8651;&#x540e;&#x9762;&#x8be5;&#x600e;&#x4e48;&#x529e;&#x4e86;&#xff0c;&#x8fd9;&#x6837;&#x542f;&#x7a0b;</span><span class="font-7">10125</span><span class="font">&#x53f7;&#x8ba1;&#x5212;&#x5168;&#x519b;&#x8986;&#x6ca1;&#xff0c;&#x4e00;&#x4e86;&#x767e;&#x4e86;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x88ab;&#x9009;&#x5165;&#x8fd9;&#x4e2a;&#x8ba1;&#x5212;&#x5f53;&#x521d;&#xff0c;&#x957f;&#x5b98;&#x4eec;&#x8bf4;&#x76ee;&#x6807;&#x7684;&#x8fd9;&#x4e2a;&#x661f;&#x7403;&#x548c;&#x5730;&#x7403;&#x51e0;&#x4e4e;&#x4e00;&#x6a21;&#x4e00;&#x6837;&#xff0c;&#x84dd;&#x5929;&#x767d;&#x4e91;&#xff0c;&#x5927;&#x6d77;&#xff0c;&#x7eff;&#x690d;&#xff0c;&#x5730;&#x7403;&#x4e0a;&#x6709;&#x7684;&#x5b83;&#x5168;&#x90fd;&#x6709;&#xff0c;&#x5730;&#x7403;&#x4e0a;&#x4ee5;&#x53ca;&#x6ca1;&#x6709;&#x4e86;&#x7684;&#xff0c;&#x4e0a;&#x9762;&#x8bf4;&#x4e0d;&#x5b9a;&#x8fd8;&#x4fdd;&#x7559;&#x7740;&#xff0c;&#x5f53;&#x65f6;&#x7684;&#x6211;&#x662f;&#x591a;&#x4e48;&#x60f3;&#x53bb;&#x54ea;&#x4e2a;&#x5730;&#x65b9;&#x554a;&#xff0c;&#x518d;&#x8bf4;&#x4e86;&#xff0c;&#x81ea;&#x4ece;&#x5f53;&#x4e0a;&#x98de;&#x884c;&#x5458;&#xff0c;&#x5165;&#x9009;&#x8fd9;&#x4e2a;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x4e4b;&#x540e;&#xff0c;&#x8fd8;&#x6ca1;&#x6709;&#x771f;&#x6b63;&#x79bb;&#x5f00;&#x8fd9;&#x4e2a;&#x82cd;&#x7a79;&#x7684;&#x675f;&#x7f1a;&#xff0c;&#x5982;&#x679c;&#x73b0;&#x5728;&#x5c31;&#x6b7b;&#x7684;&#x8bdd;&#xff0c;&#x672a;&#x514d;&#x4e5f;&#x592a;&#x9057;&#x61be;&#x4e86;&#x3002;&#x53ef;&#x662f;&#x73b0;&#x5728;&#x5730;&#x7403;&#x7684;&#x73af;&#x5883;&#x8fd9;&#x4e48;&#x6781;&#x7aef;&#xff0c;&#x98de;&#x8239;&#x53c8;&#x4e25;&#x91cd;&#x635f;&#x6bc1;&#x4e86;&#xff0c;&#x53ea;&#x5269;&#x7edd;&#x671b;&#xff0c;</span><span class="font-10">&#x6211;&#x53ea;&#x6709;&#x60f3;&#x529e;&#x6cd5;&#x5229;&#x7528;&#x4e00;&#x5207;&#x8d44;&#x6e90;&#x6d3b;&#x4e0b;&#x53bb;&#xff0c;&#x7136;&#x540e;&#x548c;&#x542f;&#x7a0b;&#x8ba1;&#x5212;&#x5176;&#x4ed6;&#x6210;&#x5458;&#x8054;&#x7cfb;&#xff0c;&#x8bf7;&#x6c42;&#x6d3e;&#x51fa;&#x6551;&#x63f4;&#x961f;</span><span class="font">&#x3002;</span></p>
<p class="para-4"><span class="font">&#x60f3;&#x7740;&#x60f3;&#x7740;&#x6211;&#x51b7;&#x9759;&#x4e86;&#x4e0b;&#x6765;&#xff0c;&#x614c;&#x5f20;&#x5e76;&#x6ca1;&#x6709;&#x529e;&#x6cd5;&#x89e3;&#x51b3;&#x4efb;&#x4f55;&#x95ee;&#x9898;&#xff0c;&#x501f;&#x52a9;&#x5e94;&#x6025;&#x7167;&#x660e;&#x706f;&#x5149;&#xff0c;&#x6211;&#x5728;&#x8231;&#x5185;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x672c;&#x7ea2;&#x8272;&#x7684;&#x4e66;&#xff0c;&#x8fd9;&#x672c;&#x4e66;&#x662f;&#x98de;&#x8239;&#x7684;&#x624b;&#x518c;&#xff0c;&#x4e0a;&#x9762;&#x8bb0;&#x8f7d;&#x4e86;&#x98de;&#x8239;&#x5728;&#x5e94;&#x5bf9;&#x5404;&#x79cd;&#x60c5;&#x51b5;&#x65f6;&#x7684;&#x64cd;&#x4f5c;&#x4f7f;&#x7528;&#x8bf4;&#x660e;&#xff0c;&#x4ee5;&#x53ca;&#x8231;&#x5185;&#x7269;&#x8d44;&#x7684;&#x6e05;&#x5355;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x901a;&#x8fc7;&#x8fd9;&#x672c;&#x624b;&#x518c;&#xff0c;&#x6211;&#x77e5;&#x9053;&#x4e86;&#xff0c;</span><span class="font-10">&#x6211;&#x73b0;&#x5728;&#x6240;&#x5728;&#x7684;&#x8231;&#x5185;&#x6709;&#x4e00;&#x4e2a;&#x63a2;&#x7d22;&#x7528;&#x7684;&#x65e0;&#x4eba;&#x673a;&#xff0c;&#x6709;&#x4e00;&#x6279;&#x53ef;&#x4ee5;&#x591f;</span><span class="font-11">3</span><span class="font-10">&#x5929;&#x98df;&#x7528;&#x7684;&#x98df;&#x7269;&#x4ee5;&#x53ca;&#x996e;&#x7528;&#x6c34;&#xff0c;&#x4e00;&#x4e9b;&#x6025;&#x6551;&#x836f;&#x7269;&#xff0c;&#x4e00;&#x4e2a;&#x9664;&#x98a4;&#x5668;&#xff0c;&#x4e00;&#x4e2a;&#x624b;&#x7535;&#x7b52;&#xff0c;&#x4e00;&#x628a;&#x67aa;&#x914d;&#x4e8c;&#x5341;&#x56db;&#x53d1;&#x5b50;&#x5f39;&#xff0c;</span><span class="font-11">3</span><span class="font-10">&#x9897;&#x7ea2;&#x8272;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;</span><span class="font-11">3</span><span class="font-10">&#x9897;&#x7eff;&#x8272;&#x4fe1;&#x53f7;&#x5f39;&#xff0c;</span><span class="font-11">5</span><span class="font-10">&#x9897;&#x7167;&#x660e;&#x5f39;&#x3002;&#x4e00;&#x628a;&#x591a;&#x529f;&#x80fd;&#x7684;&#x519b;&#x7528;&#x94f2;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x628a;&#x8fd9;&#x4e9b;&#x7269;&#x8d44;&#x90fd;&#x627e;&#x4e86;&#x51fa;&#x6765;&#x4ee5;&#x540e;&#xff0c;&#x5ffd;&#x7136;&#x60f3;&#x5230;&#x4e00;&#x4e2a;&#x4e25;&#x91cd;&#x7684;&#x95ee;&#x9898;&#xff0c;&#x90a3;&#x5c31;&#x662f;&#x7535;&#x529b;&#xff0c;&#x867d;&#x7136;&#x73b0;&#x5728;&#x53ef;&#x4ee5;&#x4f7f;&#x7528;&#x98de;&#x8239;&#x7684;&#x7167;&#x660e;&#xff0c;&#x53ef;&#x662f;&#x98de;&#x8239;&#x7684;&#x5e94;&#x6025;&#x7535;&#x6e90;&#x8fd8;&#x53ef;&#x4ee5;&#x7528;&#x591a;&#x4e45;&#x5462;&#xff1f;&#x6211;&#x53c8;&#x67e5;&#x9605;&#x4e86;&#x624b;&#x518c;&#xff0c;&#x624b;&#x518c;&#x4e0a;&#x8bf4;</span><span class="font-7">&ldquo;</span><span class="font">&#x98de;</span><span class="font-10">&#x8239;&#x7684;&#x5e94;&#x6025;&#x7535;&#x529b;&#x5341;&#x5206;&#x6709;&#x9650;&#xff0c;&#x8bf7;&#x5c06;&#x5e94;&#x6025;&#x7535;&#x529b;&#x4f18;&#x5148;&#x7528;&#x4e8e;&#x5fc5;&#x8981;&#x8bbe;&#x5907;&#x4e0a;</span><span class="font-7">&rdquo;</span><span class="font">&#x3002;&#x770b;&#x6765;&#x98de;&#x8239;&#x7684;&#x5e94;&#x6025;&#x7535;&#x529b;&#x9760;&#x4e0d;&#x4f4f;&#x554a;&#xff0c;&#x867d;&#x7136;&#x4f11;&#x7720;&#x4e86;&#x4e24;&#x767e;&#x5e74;&#xff0c;&#x4f46;&#x6211;&#x8fd8;&#x662f;&#x77e5;&#x9053;&#x7535;&#x529b;&#x7684;&#x91cd;&#x8981;&#x6027;&#x3002;&#x8981;&#x4e0e;&#x5916;&#x9762;&#x7684;&#x4e16;&#x754c;&#x53d6;&#x5f97;&#x8054;&#x7cfb;&#xff0c;&#x5fc5;&#x987b;&#x8981;&#x6709;&#x7535;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x7ecf;&#x8fc7;&#x4e00;&#x756a;&#x601d;&#x8003;&#xff0c;&#x7b49;&#x5929;&#x4eae;&#xff0c;&#x6211;&#x5148;&#x5bf9;&#x98de;&#x8239;&#x6574;&#x4f53;&#x505a;&#x4e00;&#x4e2a;&#x5927;&#x7684;&#x641c;&#x67e5;&#xff0c;&#x5bfb;&#x627e;&#x5404;&#x79cd;&#x6709;&#x7528;&#x7684;&#x5668;&#x6750;&#xff0c;&#x5bfb;&#x627e;&#x901a;&#x8baf;&#x8bbe;&#x5907;&#xff0c;&#x4e5f;&#x63a2;&#x7d22;&#x4e00;&#x4e0b;&#x5468;&#x8fb9;&#x7684;&#x5730;&#x5f62;&#xff0c;&#x5982;&#x679c;&#x80fd;&#x627e;&#x5230;&#x5403;&#x7684;&#x4ee5;&#x53ca;&#x996e;&#x7528;&#x6c34;&#x90a3;&#x5c31;&#x592a;&#x597d;&#x4e86;&#x3002;&#x603b;&#x4e4b;&#x6211;&#x9700;&#x8981;&#x5148;&#x5728;&#x8fd9;&#x4e2a;&#x5730;&#x65b9;&#x751f;&#x5b58;&#x4e0b;&#x6765;&#xff0c;&#x7136;&#x540e;&#x548c;&#x5916;&#x754c;&#x53d6;&#x5f97;&#x8054;&#x7cfb;&#xff0c;&#x7136;&#x540e;&#x8bf7;&#x6c42;&#x4ed6;&#x4eec;&#x7684;&#x6551;&#x63f4;&#x3002;</span></p>
<p class="para-4"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
<p class="para-4"><span class="font">&#x5524;&#x9192;&#x7684;&#x7b2c;&#x4e8c;&#x5929;</span><span class="font-7"> </span><span class="font">&#x6e05;&#x6668;</span></p>
<p class="para-4"><span class="font">&#x6309;&#x7167;&#x591c;&#x91cc;&#x7684;&#x60f3;&#x6cd5;&#xff0c;&#x6211;&#x6253;&#x5f00;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x6b64;&#x65f6;&#x7684;&#x7a7a;&#x6c14;&#x7a0d;&#x5fae;&#x6709;&#x4e9b;&#x51c9;&#xff0c;&#x8231;&#x5916;&#x7684;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x4e0a;&#x51dd;&#x7ed3;&#x4e86;&#x9732;&#x6c34;&#xff0c;&#x6211;&#x628a;&#x6628;&#x5929;&#x6d88;&#x8017;&#x7684;</span><span class="font-10">&#x74f6;&#x88c5;&#x6c34;&#x7684;&#x74f6;&#x5b50;</span><span class="font">&#x62ff;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x628a;&#x5468;&#x56f4;&#x7684;&#x9732;&#x6c34;&#x90fd;&#x6536;&#x96c6;&#x8d77;&#x6765;&#xff0c;&#x8865;&#x5145;&#x6211;&#x7684;&#x996e;&#x7528;&#x6c34;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x5f00;&#x59cb;&#x63a2;&#x7d22;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#xff0c;&#x79bb;&#x6211;&#x6700;&#x8fd1;&#x7684;&#x90a3;&#x4e9b;&#x8231;&#x4f4d;&#x5df2;&#x7ecf;&#x6709;&#x660e;&#x663e;&#x7684;&#x707c;&#x70e7;&#x75d5;&#x8ff9;&#xff0c;&#x800c;&#x4e14;&#x5468;&#x56f4;&#x88ab;&#x7eff;&#x8272;&#x85e4;&#x8513;&#x690d;&#x7269;&#x8986;&#x76d6;&#x4e86;&#xff0c;&#x8231;&#x5185;&#x5df2;&#x7ecf;&#x5b8c;&#x5168;&#x8fa8;&#x8ba4;&#x51fa;&#x6765;&#x4efb;&#x4f55;&#x7269;&#x54c1;&#x4e86;&#x3002;&#x7531;&#x4e8e;&#x6628;&#x65e5;&#x63a2;&#x7d22;&#x7684;&#x65f6;&#x5019;&#x5929;&#x6709;&#x4e9b;&#x665a;&#x4e86;&#xff0c;&#x5149;&#x7ebf;&#x6709;&#x4e9b;&#x6697;&#xff0c;&#x6240;&#x4ee5;&#x5f53;&#x65f6;&#x6ca1;&#x6709;&#x770b;&#x5b8c;&#x8fd9;&#x4e00;&#x534a;&#x98de;&#x8239;&#x7684;&#x5168;&#x8c8c;&#x3002;&#x6839;&#x636e;&#x6628;&#x5929;&#x770b;&#x5230;&#x7684;&#x98de;&#x8239;&#x624b;&#x518c;&#x4e0a;&#x7684;&#x4ecb;&#x7ecd;&#xff0c;&#x5728;&#x6211;&#x9762;&#x524d;&#x7684;&#x8fd9;&#x4e00;&#x5768;&#x9762;&#x76ee;&#x5168;&#x975e;&#x7684;&#x5de8;&#x5927;&#x91d1;&#x5c5e;&#x6b8b;&#x9ab8;&#x662f;&#x98de;&#x8239;&#x7684;&#x524d;&#x534a;&#x90e8;&#x5206;&#xff0c;&#x800c;&#x4fdd;&#x62a4;&#x6211;&#xff0c;&#x4f7f;&#x6211;&#x5e78;&#x5b58;&#x7684;&#x90a3;&#x4e00;&#x622a;&#x53ea;&#x662f;&#x98de;&#x8239;&#x5c3e;&#x90e8;&#x7684;&#x4e00;&#x90e8;&#x5206;&#x3002;&#x524d;&#x534a;&#x622a;&#x8239;&#x8eab;&#x53ef;&#x771f;&#x60e8;&#xff0c;&#x5df2;&#x7ecf;&#x5dee;&#x4e0d;&#x591a;&#x53ef;&#x4ee5;&#x4e0e;&#x5468;&#x56f4;&#x7684;&#x5e9f;&#x571f;&#x878d;&#x4e3a;&#x4e00;&#x4f53;&#x4e86;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x7ee7;&#x7eed;&#x5f80;&#x524d;&#x8d70;&#xff0c;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x4e2a;&#x88ab;&#x7eff;&#x690d;&#x5305;&#x88f9;&#x7684;&#x4e00;&#x4e2a;&#x5706;&#x67f1;&#x5f62;&#x7684;&#x8231;&#x5ba4;&#xff0c;&#x8231;&#x5ba4;&#x5916;&#x9762;&#x867d;&#x7136;&#x6709;&#x88ab;&#x707c;&#x70e7;&#x7684;&#x75d5;&#x8ff9;&#xff0c;&#x4e5f;&#x6709;&#x5f88;&#x8302;&#x5bc6;&#x7684;&#x7eff;&#x690d;&#x8986;&#x76d6;&#xff0c;&#x4f46;&#x662f;&#x6574;&#x4f53;&#x7684;&#x5f62;&#x72b6;&#x8fd8;&#x4fdd;&#x6301;&#x7740;&#xff0c;&#x6211;&#x5728;&#x60f3;&#x8fd9;&#x91cc;&#x9762;&#x4f1a;&#x4e0d;&#x4f1a;&#x6709;&#x4e00;&#x4e9b;&#x53ef;&#x4ee5;&#x5229;&#x7528;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x8fd9;&#x4e48;&#x60f3;&#x7740;&#x7684;&#x6211;&#x671d;&#x7740;&#x90a3;&#x4e2a;&#x8231;&#x5ba4;&#x8d70;&#x4e86;&#x8fc7;&#x53bb;&#xff0c;&#x8d70;&#x8fc7;&#x53bb;&#x3002;&#x8d70;&#x8fd1;&#x4e86;&#x624d;&#x53d1;&#x73b0;&#xff0c;&#x8986;&#x76d6;&#x7684;&#x85e4;&#x8513;&#x662f;&#x6709;&#x88ab;&#x7834;&#x574f;&#x8fc7;&#x7684;&#x75d5;&#x8ff9;&#xff0c;&#x4ece;&#x75d5;&#x8ff9;&#x4e0a;&#x770b;&#xff0c;&#x5e94;&#x8be5;&#x662f;&#x8fd1;&#x671f;&#x624d;&#x7834;&#x574f;&#x7684;&#xff0c;&#x540c;&#x65f6;&#x4e5f;&#x53d1;&#x73b0;&#x4e86;&#x8231;&#x95e8;&#xff0c;&#x8231;&#x95e8;&#x4e00;&#x63a8;&#x5373;&#x5f00;&#xff0c;&#x91cc;&#x9762;&#x7684;&#x5e94;&#x6025;&#x7167;&#x660e;&#x706f;&#x8fd8;&#x5f00;&#x7740;&#xff0c;&#x6211;&#x73b0;&#x5728;&#x53c8;&#x7d27;&#x5f20;&#x53c8;&#x5f00;&#x5fc3;&#xff0c;&#x4f46;&#x662f;&#x624b;&#x4e0d;&#x77e5;&#x4e0d;&#x89c9;&#x5c31;&#x63e1;&#x4f4f;&#x4e86;&#x90a3;&#x628a;&#x67aa;&#xff0c;&#x8231;&#x5185;&#x4e5f;&#x6709;&#x4e00;&#x4e2a;&#x4f11;&#x7720;&#x80f6;&#x56ca;&#xff0c;&#x53ea;&#x662f;&#x80f6;&#x56ca;&#x91cc;&#x7684;&#x4eba;&#x5df2;&#x7ecf;&#x88ab;&#x5524;&#x9192;&#x4e86;&#xff0c;&#x8231;&#x5185;&#x51e0;&#x4e4e;&#x540c;&#x6837;&#x7684;&#x4f4d;&#x7f6e;&#x6211;&#x4e5f;&#x770b;&#x5230;&#x4e86;</span><span class="font-10">&#x9664;&#x98a4;&#x5668;&#x548c;&#x65e0;&#x4eba;&#x673a;&#xff0c;&#x7167;&#x660e;&#x5f39;&#x548c;&#x4fe1;&#x53f7;&#x5f39;</span><span class="font">&#xff0c;&#x4f46;&#x662f;&#x98df;&#x7269;&#xff0c;&#x548c;&#x67aa;&#x4e0d;&#x89c1;&#x4e86;&#xff0c;&#x6b64;&#x65f6;&#x6211;&#x7d27;&#x5f20;&#x7684;&#x6210;&#x5206;&#x66f4;&#x5927;&#x4e86;&#x3002;&#x5bf9;&#x65b9;&#x662f;&#x4e2a;&#x4ec0;&#x4e48;&#x4eba;&#x6211;&#x8fd8;&#x4e0d;&#x6e05;&#x695a;&#xff0c;&#x5728;&#x8fd9;&#x4e2a;&#x964c;&#x751f;&#x7684;&#x73af;&#x5883;&#x91cc;&#xff0c;&#x6709;&#x4e00;&#x4e2a;&#x548c;&#x4f60;&#x540c;&#x6837;&#x62ff;&#x7740;&#x6b66;&#x88c5;&#x7684;&#x4eba;&#x5b58;&#x5728;&#xff0c;&#x4f60;&#x627e;&#x4e0d;&#x5230;&#x4ed6;&#xff0c;&#x4e5f;&#x4e0d;&#x77e5;&#x9053;&#x4ed6;&#x662f;&#x4e0d;&#x662f;&#x5728;&#x6697;&#x5904;&#x76ef;&#x7740;&#x4f60;&#xff0c;&#x8fd9;&#x4e2a;&#x662f;&#x6700;&#x8ba9;&#x6211;&#x6bdb;&#x9aa8;&#x609a;&#x7136;&#x7684;&#xff0c;&#x6211;&#x6253;&#x5f00;&#x4e86;&#x6211;&#x7684;&#x67aa;&#x7684;&#x4fdd;&#x9669;&#xff0c;&#x628a;&#x67aa;&#x6301;&#x5728;&#x624b;&#x91cc;&#xff0c;&#x6211;&#x7684;&#x624b;&#x5f00;&#x59cb;&#x6709;&#x4e9b;&#x98a4;&#x6296;&#xff0c;&#x7136;&#x540e;&#x6162;&#x6162;&#x5730;&#x8d70;&#x5411;&#x53e6;&#x4e00;&#x4e2a;&#x8231;&#x95e8;&#xff0c;&#x8fd9;&#x4e2a;&#x8231;&#x95e8;&#x4e5f;&#x662f;&#x5fc5;&#x987b;&#x9760;&#x673a;&#x68b0;&#x88c5;&#x7f6e;&#x624d;&#x80fd;&#x6253;&#x5f00;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x56e0;&#x4e3a;&#x548c;&#x6211;&#x6240;&#x5728;&#x7684;&#x8231;&#x95e8;&#x7ed3;&#x6784;&#x4e00;&#x6837;&#xff0c;&#x6240;&#x4ee5;&#x6211;&#x719f;&#x7ec3;&#x5730;&#x5f00;&#x4e86;&#x9501;&#xff0c;&#x4f46;&#x662f;&#x600e;&#x4e48;&#x4e5f;&#x63a8;&#x4e0d;&#x5f00;&#x8fd9;&#x4e2a;&#x8231;&#x95e8;&#xff0c;&#x5c31;&#x50cf;&#x91cc;&#x9762;&#x6709;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x4e0d;&#x7136;&#x6211;&#x770b;&#x5230;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x62ff;&#x8d77;&#x519b;&#x94f2;&#xff0c;&#x8fd9;&#x4e2a;&#x519b;&#x94f2;&#x6709;&#x4e00;&#x9762;&#x7279;&#x522b;&#x950b;&#x5229;&#xff0c;&#x50cf;&#x65a7;&#x5934;&#x4e00;&#x6837;&#xff0c;&#x6211;&#x62a1;&#x8d77;&#x519b;&#x94f2;&#x5411;&#x8231;&#x95e8;&#x72e0;&#x72e0;&#x780d;&#x4e86;&#x8fc7;&#x53bb;&#xff0c;&#x542c;&#x5230;</span><span class="font-7">&ldquo;</span><span class="font">&#x5636;</span><span class="font-7">&rdquo;</span><span class="font">&#x7684;&#x4e00;&#x58f0;&#x54cd;&#xff0c;&#x8231;&#x95e8;&#x6253;&#x5f00;&#x4e86;&#xff0c;&#x539f;&#x6765;&#x662f;&#x56e0;&#x4e3a;&#x91cc;&#x9762;&#x548c;&#x5916;&#x9762;&#x6c14;&#x538b;&#x5dee;&#x7684;&#x95ee;&#x9898;&#x5427;&#xff0c;&#x501f;&#x52a9;&#x624b;&#x7535;&#x7b52;&#x7684;&#x5149;&#xff0c;&#x6211;&#x770b;&#x5230;&#x4e86;&#x8fd9;&#x4e2a;&#x8231;&#x5ba4;&#x91cc;&#x9762;&#x6709;</span><span class="font-10">&#x4e00;&#x8f86;&#x63a2;&#x7d22;&#x8f66;</span><span class="font">&#xff0c;&#x8f66;&#x4f53;&#x5f88;&#x5c0f;&#xff0c;&#x4e0a;&#x9762;&#x8fd8;&#x94fa;&#x6709;</span><span class="font-10">&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;</span><span class="font">&#x3002;&#x770b;&#x6765;&#x8fd9;&#x91cc;&#x662f;&#x4e00;&#x4e2a;&#x8f66;&#x5e93;&#x4e00;&#x6837;&#x7684;&#x5b58;&#x5728;&#x3002;&#x4e5f;&#x80fd;&#x7406;&#x89e3;&#xff0c;&#x56e0;&#x4e3a;&#x5982;&#x679c;&#x8981;&#x63a2;&#x7d22;&#x4e00;&#x4e2a;&#x65b0;&#x7684;&#x661f;&#x7403;&#xff0c;&#x90a3;&#x4e48;&#x63a2;&#x7d22;&#x8f66;&#x662f;&#x5fc5;&#x987b;&#x8981;&#x7684;&#x4e00;&#x4e2a;&#x5de5;&#x5177;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x5f00;&#x59cb;&#x5bf9;&#x8f66;&#x5e93;&#x8fdb;&#x884c;&#x641c;&#x7d22;&#xff0c;&#x540c;&#x6837;&#x4e5f;&#x6709;&#x4e00;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#xff0c;&#x663e;&#x793a;&#x5c4f;&#x91cc;&#x9762;&#x53ef;&#x4ee5;&#x8c03;&#x51fa;&#x8fd9;&#x4e2a;&#x8f66;&#x5e93;&#x91cc;&#x7684;&#x7269;&#x8d44;&#x5206;&#x5e03;&#x56fe;&#xff0c;&#x6839;&#x636e;&#x8fd9;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#x6211;&#x627e;&#x5230;&#x4e86;</span><span class="font-10">&#x4e94;&#x7ec4;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#xff0c;&#x4ee5;&#x53ca;&#x4e00;&#x4e9b;&#x5907;&#x7528;&#x7684;&#x5de5;&#x5177;</span><span class="font">&#xff0c;&#x4f46;&#x662f;&#x521a;&#x521a;&#x8fdb;&#x6765;&#x7684;&#x90a3;&#x4e2a;&#x8231;&#x95e8;&#x8fc7;&#x4e8e;&#x72ed;&#x5c0f;&#xff0c;&#x5982;&#x4f55;&#x8ba9;&#x8fd9;&#x4e2a;&#x8f66;&#x80fd;&#x591f;&#x642c;&#x51fa;&#x53bb;&#x3002;&#x6211;&#x7ee7;&#x7eed;&#x7814;&#x7a76;&#x8fd9;&#x4e2a;&#x663e;&#x793a;&#x5c4f;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x8fd9;&#x4e2a;&#x8f66;&#x5e93;&#x8fd8;&#x6709;&#x4e00;&#x4e2a;&#x6bd4;&#x8f83;&#x5927;&#x7684;&#x8231;&#x95e8;&#x3002;</span><span class="font-7">&ldquo;</span><span class="font">&#x5982;&#x679c;&#x906d;&#x9047;&#x7d27;&#x6025;&#x60c5;&#x51b5;&#xff0c;&#x53ef;&#x4ee5;&#x6309;&#x4e0b;&#x8231;&#x95e8;&#x5de6;&#x4fa7;&#x7ea2;&#x8272;&#x6309;&#x94ae;&#xff0c;&#x8bf7;&#x4eba;&#x5458;&#x64a4;&#x79bb;&#x5230;</span><span class="font-7">3</span><span class="font">&#x7c73;&#x4ee5;&#x5916;&#x7684;&#x5730;&#x533a;&#xff0c;&#x5c06;&#x7528;&#x5c0f;&#x578b;&#x56fa;&#x4f53;&#x70b8;&#x836f;&#x70b8;&#x65ad;&#x8231;&#x95e8;&#x8fde;&#x63a5;&#xff0c;&#x8231;&#x95e8;&#x5c06;&#x81ea;&#x52a8;&#x5411;&#x5916;&#x6253;&#x5f00;&#xff0c;&#x8bf7;&#x6ce8;&#x610f;&#x5b89;&#x5168;</span><span class="font-7">&rdquo;</span><span class="font">&#xff0c;&#x6309;&#x7167;&#x5c4f;&#x5e55;&#x63d0;&#x793a;&#x6211;&#x987a;&#x5229;&#x7684;&#x627e;&#x5230;&#x4e86;&#x90a3;&#x4e2a;&#x7ea2;&#x8272;&#x6309;&#x94ae;&#xff0c;&#x6309;&#x4e0b;&#x4e4b;&#x540e;&#x6211;&#x5728;&#x8f83;&#x8fdc;&#x7684;&#x5730;&#x65b9;&#x8db4;&#x4e0b;&#x4e86;&#xff0c;&#x968f;&#x7740;&#x4e00;&#x58f0;&#x7206;&#x70b8;&#x58f0;&#xff0c;&#x8231;&#x95e8;&#x987a;&#x5229;&#x6253;&#x5f00;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5e0c;&#x671b;&#x521a;&#x521a;&#x7684;&#x90a3;&#x58f0;&#x7206;&#x70b8;&#x58f0;&#xff0c;&#x53e6;&#x5916;&#x4e00;&#x4e2a;&#x5e78;&#x5b58;&#x8005;&#x4e0d;&#x8981;&#x542c;&#x89c1;&#xff0c;&#x4f46;&#x4e5f;&#x5e0c;&#x671b;&#x4ed6;&#x80fd;&#x591f;&#x542c;&#x89c1;&#x3002;&#x5c06;&#x5c0f;&#x8f66;&#x548c;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#x642c;&#x5230;&#x4e86;&#x8231;&#x5916;&#xff0c;&#x4ece;&#x592a;&#x9633;&#x7684;&#x9ad8;&#x5ea6;&#x6765;&#x5224;&#x65ad;&#xff0c;&#x73b0;&#x5728;&#x5e94;&#x8be5;&#x662f;&#x65e9;&#x6668;</span><span class="font-7">10</span><span class="font">&#x70b9;&#x5de6;&#x53f3;&#x3002;&#x5230;&#x73b0;&#x5728;&#x6211;&#x6536;&#x96c6;&#x5230;&#x4e86;&#x4e00;&#x4e9b;&#x5bfc;&#x7ebf;&#x4ee5;&#x53ca;&#x592a;&#x9633;&#x80fd;&#x5e06;&#x677f;&#x82e5;&#x5e72;&#xff0c;&#x8fd8;&#x6709;&#x4e00;&#x8f86;&#x63a2;&#x7d22;&#x7528;&#x7684;&#x5c0f;&#x8f66;&#x3002;&#x901a;&#x8fc7;&#x6e05;&#x6668;&#x6536;&#x96c6;&#x7684;&#x9732;&#x6c34;&#xff0c;&#x4eca;&#x5929;&#x7684;&#x996e;&#x7528;&#x6c34;&#x5e94;&#x8be5;&#x662f;&#x4e0d;&#x7528;&#x62c5;&#x5fc3;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x4e00;&#x76f4;&#x5728;&#x6211;&#x5fc3;&#x4e2d;&#x6325;&#x4e4b;&#x4e0d;&#x53bb;&#x7684;&#xff0c;&#x4fbf;&#x662f;&#x90a3;&#x4e2a;&#x672a;&#x77e5;&#x7684;&#x5e78;&#x5b58;&#x8005;&#xff0c;&#x4ed6;&#x73b0;&#x5728;&#x5728;&#x54ea;&#xff1f;&#x5728;&#x5e72;&#x4ec0;&#x4e48;&#xff1f;&#x5bf9;&#x6211;&#x6709;&#x6ca1;&#x6709;&#x5a01;&#x80c1;&#xff1f;&#x8fd9;&#x4e9b;&#x90fd;&#x662f;&#x672a;&#x89e3;&#x4e4b;&#x8c1c;&#x3002;&#x6211;&#x54bd;&#x4e86;&#x54bd;&#x53e3;&#x6c34;&#xff0c;&#x624b;&#x91cc;&#x8fd8;&#x662f;&#x7d27;&#x63e1;&#x7740;&#x8fd9;&#x628a;&#x67aa;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x5728;&#x7b80;&#x5355;&#x5730;&#x5403;&#x4e86;&#x4e00;&#x4e9b;&#x5e72;&#x7cae;&#x4e4b;&#x540e;&#xff0c;&#x7a0d;&#x4f5c;&#x4f11;&#x606f;&#x540e;&#x4fbf;&#x5f00;&#x59cb;&#x5bf9;&#x5468;&#x8fb9;&#x7684;&#x73af;&#x5883;&#x8fdb;&#x884c;&#x63a2;&#x7d22;&#xff0c;&#x6211;&#x722c;&#x5230;&#x4e86;&#x98de;&#x8239;&#x7684;&#x6b8b;&#x9ab8;&#x4e0a;&#xff0c;&#x73af;&#x987e;&#x4e86;&#x4e00;&#x4e0b;&#x56db;&#x5468;&#xff0c;&#x5468;&#x56f4;&#x5f88;&#x591a;&#x7684;&#x5efa;&#x7b51;&#x90fd;&#x5df2;&#x7ecf;&#x6210;&#x4e3a;&#x4e86;&#x5e9f;&#x589f;&#x7136;&#x540e;&#x88ab;&#x539a;&#x539a;&#x7684;&#x690d;&#x88ab;&#x8986;&#x76d6;&#xff0c;&#x6709;&#x4e9b;&#x5efa;&#x7b51;&#x4f9d;&#x65e7;&#x77d7;&#x7acb;&#x5728;&#x8857;&#x9053;&#x4e0a;&#x3002;&#x6211;&#x770b;&#x5230;&#x4e0d;&#x8fdc;&#x5904;&#x6709;&#x4e00;&#x4e2a;&#x6c34;&#x5858;&#x3002;&#x53d1;&#x73b0;&#x6c34;&#x6e90;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x5411;&#x7740;&#x90a3;&#x4e2a;&#x65b9;&#x5411;&#x8d70;&#x4e86;&#x8fc7;&#x53bb;&#x53d1;&#x73b0;&#x90a3;&#x91cc;&#x7684;&#x786e;&#x662f;&#x4e00;&#x4e2a;&#x6c34;&#x5858;&#xff0c;&#x800c;&#x4e14;&#x6c34;&#x5858;&#x91cc;&#x7684;&#x6c34;&#x5f80;&#x5916;&#x6d41;&#x5f62;&#x6210;&#x4e86;&#x4e00;&#x6761;&#x5c0f;&#x6eaa;&#xff0c;&#x8bf4;&#x660e;&#x8fd9;&#x4e2a;&#x6c34;&#x5858;&#x91cc;&#x7684;&#x6c34;&#x662f;&#x6d3b;&#x6c34;&#xff0c;&#x7684;&#x786e;&#x53ef;&#x4ee5;&#x7528;&#x6765;&#x8865;&#x5145;&#x996e;&#x7528;&#x6c34;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x6211;&#x6697;&#x559c;&#x53d1;&#x73b0;&#x6c34;&#x6e90;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6211;&#x611f;&#x89c9;&#x5230;&#x6811;&#x4e1b;&#x4e2d;&#x6709;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x5728;&#x52a8;&#xff0c;&#x6211;&#x7684;&#x51b7;&#x6c57;&#x4e00;&#x4e0b;&#x5b50;&#x5192;&#x4e86;&#x51fa;&#x6765;&#xff0c;&#x638f;&#x51fa;&#x4e86;&#x67aa;&#xff0c;&#x8b66;&#x6212;&#x5730;&#x770b;&#x7740;&#x56db;&#x5468;&#xff0c;&#x4f46;&#x662f;&#x53c8;&#x6ca1;&#x6709;&#x89c1;&#x5230;&#x4ec0;&#x4e48;&#x4e1c;&#x897f;&#x3002;&#x8fd9;&#x8fb9;&#x7531;&#x4e8e;&#x9760;&#x8fd1;&#x6c34;&#x6e90;&#xff0c;&#x6240;&#x4ee5;&#x8fd9;&#x91cc;&#x7684;&#x690d;&#x88ab;&#x90fd;&#x6bd4;&#x5176;&#x4ed6;&#x5730;&#x65b9;&#x66f4;&#x52a0;&#x8302;&#x5bc6;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x53ea;&#x60f3;&#x65e9;&#x70b9;&#x8d70;&#x51fa;&#x8fd9;&#x7247;&#x5bf9;&#x6211;&#x5341;&#x5206;&#x4e0d;&#x5229;&#x7684;&#x4e1b;&#x6797;&#x3002;</span></p>
<p class="para-4"><span class="font">&#x773c;&#x4e0b;&#x63a5;&#x8fd1;&#x9ec4;&#x660f;&#x4e86;&#xff0c;&#x603b;&#x611f;&#x89c9;&#x6709;&#x4e1c;&#x897f;&#x5728;&#x540e;&#x9762;&#x8ddf;&#x7740;&#x6211;&#xff0c;&#x6211;&#x51e0;&#x6b21;&#x56de;&#x5934;&#x770b;&#x7684;&#x65f6;&#x5019;&#x53c8;&#x6ca1;&#x6709;&#x4efb;&#x4f55;&#x8ff9;&#x8c61;&#xff0c;&#x8fd9;&#x65f6;&#x592a;&#x9633;&#x5df2;&#x7ecf;&#x5411;&#x659c;&#x4e86;&#xff0c;&#x5ffd;&#x7136;&#x6211;&#x770b;&#x5230;&#x4e86;&#x4e00;&#x6761;&#x9ed1;&#x5f71;&#x671d;&#x6211;&#x53f3;&#x524d;&#x65b9;&#x8dd1;&#x8fc7;&#x53bb;&#x3002;&#x6211;&#x4e0d;&#x77e5;&#x9053;&#x8fd9;&#x662f;&#x4ec0;&#x4e48;&#x751f;&#x7269;&#xff0c;&#x5b83;&#x8dd1;&#x7684;&#x7279;&#x522b;&#x5feb;&#xff0c;&#x4f46;&#x5b83;&#x7684;&#x773c;&#x775b;&#x7ea2;&#x7684;&#x53d1;&#x4eae;&#xff0c;&#x5728;&#x6211;&#x773c;&#x91cc;&#xff0c;&#x5b83;&#x73b0;&#x5728;&#x5c31;&#x662f;&#x4e00;&#x4e2a;&#x9576;&#x5d4c;&#x7740;&#x7ea2;&#x5149;&#x7684;&#x9ed1;&#x5f71;&#x3002;&#x6211;&#x64a4;&#x79bb;&#x5230;&#x4e86;&#x98de;&#x8239;&#x65c1;&#x8fb9;&#xff0c;&#x4f46;&#x6211;&#x5e76;&#x6ca1;&#x6709;&#x89c9;&#x5f97;&#x6211;&#x5b89;&#x5168;&#x4e86;&#xff0c;&#x6211;&#x8bb0;&#x5f97;&#x6211;&#x5f88;&#x5c0f;&#x7684;&#xff0c;&#x670b;&#x53cb;&#x548c;&#x6211;&#x8bf4;&#x8fc7;&#x4eba;&#x7c7b;&#x7684;&#x7956;&#x5148;&#x4e5f;&#x906d;&#x9047;&#x8fc7;&#x5404;&#x79cd;&#x91ce;&#x517d;&#xff0c;&#x4f46;&#x662f;&#x4ed6;&#x4eec;&#x5b66;&#x4f1a;&#x4e86;&#x751f;&#x706b;&#xff0c;&#x6709;&#x4e86;&#x706b;&#xff0c;&#x91ce;&#x517d;&#x5c31;&#x4e0d;&#x4f1a;&#x6765;&#x4e86;&#x3002;&#x5bf9;&#xff0c;&#x6211;&#x8981;&#x751f;&#x706b;&#xff0c;&#x6b64;&#x65f6;&#x6211;&#x89c1;&#x5230;&#x90a3;&#x4e2a;&#x9ed1;&#x5f71;&#x7684;&#x6b21;&#x6570;&#x8d8a;&#x6765;&#x8d8a;&#x591a;&#x4e86;&#xff0c;&#x611f;&#x89c9;&#x4ed6;&#x4eec;&#x628a;&#x6211;&#x5305;&#x56f4;&#x4e86;&#xff0c;&#x4f46;&#x662f;&#x73b0;&#x5728;&#x6211;&#x627e;&#x4e0d;&#x5230;&#x4efb;&#x4f55;&#x53ef;&#x4ee5;&#x751f;&#x706b;&#x7684;&#x4e1c;&#x897f;&#xff0c;&#x4e0d;&#xff0c;&#x662f;&#x4eca;&#x5929;&#x5ffd;&#x7565;&#x4e86;&#x751f;&#x706b;&#x8fd9;&#x4ef6;&#x4e8b;&#x60c5;&#xff0c;&#x770b;&#x6765;&#x6211;&#x53ea;&#x6709;&#x8dd1;&#x5230;&#x6211;&#x7684;&#x8231;&#x5185;&#x8eb2;&#x4e00;&#x8eb2;&#x3002;&#x5ffd;&#x7136;&#x6211;&#x60f3;&#x5230;&#x4e86;&#x53e6;&#x4e00;&#x4e2a;&#x5e78;&#x5b58;&#x8005;&#xff0c;&#x4ed6;&#x4f1a;&#x4e0d;&#x4f1a;&#x5df2;&#x7ecf;&#x53d8;&#x6210;&#x8fd9;&#x4e9b;&#x8ff7;&#x4e4b;&#x751f;&#x7269;&#x7684;&#x8179;&#x4e2d;&#x9910;&#x4e86;&#xff0c;&#x4ed6;&#x5982;&#x679c;&#x8fd8;&#x6d3b;&#x7740;&#x4f1a;&#x4e0d;&#x4f1a;&#x6765;&#x6551;&#x6211;&#x5462;&#xff0c;&#x73b0;&#x5728;&#x660e;&#x663e;&#x91ce;&#x517d;&#x7684;&#x5a01;&#x80c1;&#x6bd4;&#x4ed6;&#x7684;&#x5a01;&#x80c1;&#x8981;&#x66f4;&#x5927;&#x5440;&#xff0c;&#x4e8e;&#x662f;&#x6211;&#x987e;&#x4e0d;&#x4e86;&#x8fd9;&#x4e48;&#x591a;&#x4e86;&#xff0c;&#x6211;&#x5411;&#x67aa;&#x91cc;&#x586b;&#x5145;&#x4e86;&#x4e00;&#x9897;&#x7ea2;&#x8272;&#x4fe1;&#x53f7;&#x5f39;&#x5411;&#x5929;&#x7a7a;&#x5f00;&#x4e86;&#x4e00;&#x67aa;&#xff08;&#x5728;&#x4efb;&#x52a1;&#x524d;&#x57f9;&#x8bad;&#x7684;&#x65f6;&#x5019;&#xff0c;&#x6559;&#x5458;&#x4eec;&#x6559;&#x5bfc;&#xff0c;&#x8fdc;&#x8ddd;&#x79bb;&#x6ca1;&#x6709;&#x901a;&#x8baf;&#x8bbe;&#x5907;&#x7684;&#x65f6;&#x5019;&#x53ef;&#x4ee5;&#x9760;&#x4fe1;&#x53f7;&#x5f39;&#x6765;&#x4f20;&#x8fbe;&#x4fe1;&#x606f;&#xff0c;&#x5176;&#x4e2d;&#x7eff;&#x8272;&#x662f;&#x5b89;&#x5168;&#x4ee5;&#x53ca;&#x8bb8;&#x53ef;&#x7684;&#x6307;&#x4ee4;&#xff0c;&#x7ea2;&#x8272;&#x7684;&#x662f;&#x906d;&#x9047;&#x5371;&#x9669;&#x9700;&#x8981;&#x6551;&#x63f4;&#xff09;&#xff0c;&#x7ea2;&#x8272;&#x7684;&#x9ad8;&#x9ad8;&#x7684;&#x70df;&#x67f1;&#x77ac;&#x95f4;&#x51fa;&#x73b0;&#x5728;&#x5934;&#x9876;&#xff0c;&#x771f;&#x7684;&#x4f1a;&#x6709;&#x4eba;&#x770b;&#x89c1;&#x5417;&#xff1f;</span></p>
<p class="para-4"><span class="font-8">&#xfeff;&ZeroWidthSpace;</span></p>
</div>
<div class="vis-3 pos-51 size-33 cont-34">
<p class="para"><span class="font-9">DYL 2020.2.2</span></p>
</div>
</div>
</div>
</div>
<div class="vis pos-52 size-28 cont-7">
<a class="anchor" href="#"><picture class="img-16"><source srcset="images/picture2-40.png 1x, images/picture2-80.png 2x"><img src="images/picture2-40.png" alt="" class="js-36 img-15"></picture></a>
</div>
</div>
</div>
<script type="text/javascript" src="js/jquery.js"></script>
<script type="text/javascript" src="js/chapter3.20200207220800.js"></script>
<script type="text/javascript">
var ver=RegExp(/Mozilla\/5\.0 \(Linux; .; Android ([\d.]+)/).exec(navigator.userAgent);if(ver&&parseFloat(ver[1])<5){document.getElementsByTagName('body')[0].className+=' whitespacefix';}
</script>
</body>
</html>